[
  {
    "title": "Petro y la lucha de clases / Columna de Felipe López Caballero",
    "url": "https://www.eltiempo.com/politica/gobierno/petro-y-la-lucha-de-clases-columna-de-felipe-lopez-caballero-3333631",
    "category": "politic",
    "content": [
      "La explicación está en la narrativa que Petro y sus redes sociales han creado. Según esta: 1) Colombia ha estado gobernada durante 200 años por unas élites corruptas interesadas solamente en enriquecerse y perpetuarse en el poder.",
      "2) Con Petro llegaría el primer presidente de izquierda cuya preocupación son los pobres y la justicia social.",
      "3) Los dueños de Colombia no estarían dispuestos a ceder sus privilegios ante un exguerrillero que busca el cambio.",
      "Esa narrativa es simplista, efectista y dañina. Para comenzar, el problema no es que Petro sea un exguerrillero. Si el presidente fuera Antonio Navarro la economía estaría funcionando mejor y la polarización no estaría disparada. La mitad del estancamiento del PIB obedece a factores internacionales, pero la otra mitad tiene nombre propio. El problema es que Petro, un agitador político brillante, ha resultado un administrador incompetente con una personalidad paranoica y pendenciera y unos hábitos de trabajo extraños.",
      "Su éxito se basó en haber hecho un diagnóstico acertado de las fallas del sistema. Sin embargo, sus soluciones siempre han estado enmarcadas en una óptica de lucha de clases poco realista y obsoleta. Petro tiene frente al sector privado una prevención cuasi marxista. Él cree que el capitalismo está fracasando. Tiene razón. Lo que no aclara es que el socialismo ya fracasó. ",
      "Para él la oposición de la oligarquía es la razón por la cual el cambio que pide el pueblo está bloqueado. Ese es un planteamiento taquillero que siempre creerá la tercera parte de los colombianos. Pero no es verdad. Todos los presidentes creen que gobiernan para los pobres. No necesariamente porque los quieran, sino porque las personalidades que buscan el poder tienen algo de megalomanía y su prioridad es ante todo su lugar en la historia. Y ese veredicto lo da solamente el pueblo.",
      "No es verdad que Petro sea el primer presidente de izquierda en la historia de Colombia. Mas transformador que este Gobierno pueden terminar siendo los de José Hilario López, Alfonso López Pumarejo, los dos Lleras y otros.",
      "Tampoco es válida la teoría de que solo la izquierda gobierna para los pobres. Sin ir más lejos, según todas las encuestas, el presidente a quien más han querido los “nadies” en el último medio siglo ha sido Álvaro Uribe. Igualmente, el ministro que más ha hecho por los “nadies” en vivienda, acueducto, alcantarillado e infraestructura vial ha sido Germán Vargas. Y los dos son símbolos de la derecha en la actualidad.",
      "Por lo tanto, la razón por la cual las reformas de Petro no están siendo aprobadas no es porque los críticos sean de derecha, ni porque estén financiados por los dueños de Colombia, ni porque los congresistas que votan en contra estén chantajeados por mermelada. La verdadera razón es porque después del entusiasmo inicial por el concepto abstracto del “cambio”, en el desarrollo del debate han salido a flote riesgos enormes en la mayoría de las propuestas del Gobierno.",
      "Los defensores de intereses particulares sí se oponen a las reformas que los afectan. Pero no son estos los que han volteado a la opinión pública. Han sido más bien las opiniones de los expertos las que han alertado sobre sus posibles consecuencias. Las críticas que se le han hecho a la reforma de la salud, a la laboral, a la de pensiones y a otras, son contundentes.",
      "En este momento en Colombia no hay un debate entre izquierda y derecha sino entre soñadores y realistas. Todos los economistas serios están de acuerdo en que la posición radical del Gobierno de no otorgar nuevas licencias de exploración compromete no solo el futuro energético del país sino su estabilidad económica. Igualmente, los conocedores del orden público consideran que la ‘paz total’ con su exceso de generosidad con toda clase de delincuentes puede acabar empeorando la seguridad actual.",
      "Lo anterior no significa que los tecnócratas siempre tengan la razón. Petro ha estudiado los problemas del país y no puede estar equivocado en todo. Sin embargo, la mayoría de sus críticos tiene credibilidad por la experiencia que han acumulado manejando los problemas del país tanto del sector público como del privado. Cuando personas como Mauricio Cárdenas, Alejandro Gaviria, Juan Carlos Echeverry, Juan Camilo Restrepo, Salomón Kalmanovitz, Mauricio Cabrera, Cecilia López y muchos otros opinan, no lo hacen porque estén al servicio de los grandes intereses privados. Lo hacen porque están preocupados por el futuro de los “nadies” y del país. Eso es lo que nunca ha podido entender Gustavo Petro."
    ]
  },
  {
    "title": "Gobierno debe respetar las reglas de la Constitución': Velasco sobre propuesta de constituyente",
    "url": "https://www.eltiempo.com/politica/gobierno/gobierno-debe-respetar-las-reglas-de-la-constitucion-velasco-sobre-propuesta-de-constituyente-3334240",
    "category": "politic",
    "content": [
      "El ministro del Interior, Luis Fernando Velasco, aseguró que el Gobierno Nacional no medita saltarse los pasos que están establecidos por la Constitución para convocar a una Asamblea Nacional Constituyente. El funcionario intentó calmar las aguas luego de unas recientes declaraciones del presidente Gustavo Petro en las que abrió dudas respecto al mecanismo que podría usarse.",
      "Este gobierno, no solo como proyecto político, sino como institución, ayudó a crear la Constitución del 91, y debe ser respetuoso con las reglas. Este gobierno se hizo elegir con las reglas de la Constitución y con las leyes actuales y por supuesto debe respetarlas, dijo Velasco en W Radio.",
      "El Presidente, en diálogo con RCN, dijo sobre el camino para llevar a una constituyente que invitaría a mirar menos la forma que el contenido, y aseguró que el poder constituyente inicia con la movilización del pueblo. ",
      "Ahora bien, el ministro del Interior calificó como valiosa la propuesta del primer mandatario, pues en la Constitución del 91, en algunos temas centrales como la equidad, no ha sido los suficientemente desarrollada y por eso la sociedad puede intentar hacer un acuerdo para darle un impulso a esos elementos. Y por eso el Presidente habla de constituyente permanente, que es el ciudadano actuando, el ciudadano participando, agregó.",
      "No obstante, recalcó que igualmente el camino para tocar la estructura de la Constitución debe hacerse a través de las reglas. Este y cualquier gobierno debe respetarlas",
      "De acuerdo con la carta magna, para citar a una Asamblea Nacional Constituyente debe radicarse una ley en el Congreso y si esta es aprobada por la mayoría debe pasar a la Corte Constitucional, la cual evaluaría la legalidad de la misma y en consecuencia convocaría a los colombianos para que en una votación decidan si se realiza.",
      "La calle hay que atenderla, hay que escucharla, pero a la hora de hacer las reformas constitucionales, la Constitución dice cómo hacerlas a pesar de que la calle puede decirles a los gobernantes lo que quieren y desean, puntualizó el ministro."
    ]
  },
  {
    "title": "Miguel Uribe ratificó denuncia contra Petro por presunta financiación irregular",
    "url": "https://www.eltiempo.com/politica/congreso/miguel-uribe-ratifico-denuncia-contra-petro-por-presunta-financiacion-irregular-3334409",
    "category": "politic",
    "content": [
      "El senador Miguel Uribe, del partido Centro Democrático, ratificó este martes ante la Comisión de Acusaciones de la Cámara de Representantes la denuncia contra el presidente Gustavo Petro por la presunta financiación irregular y violación de topes para la campaña de 2022. ",
      "Acabo de ratificar mi denuncia penal en contra del presidente Gustavo Petro. Es evidente que los elementos de público conocimiento, las revelaciones de Day Vásquez, la confesión de Nicolás Petro, los audios de Laura Sarabia e incluso las declaraciones adicionales en la Fiscalía son prueba suficiente para demostrar la financiación por parte de narcos de la campaña presidencial“, señaló el congresista",
      "Entre el material que entregó el senador del Centro Democrático a la comisión se encuentran audios e investigaciones periodísticas publicados por diferentes medios de comunicación. ",
      "Para el senador, estos elementos “hacen necesario adelantar una investigación para esclarecer los hechos”. Además, afirmó que son pruebas suficientes para que se actúe de oficio.",
      "En ese orden de ideas es fundamental darle cumplimiento al ordenamiento jurídico colombiano, defender la constitución, la misma que Gustavo Petro pretende destruir (...) No puede ser engavetada o archivada. Los colombianos necesitamos tener una respuesta”, agregó.",
      "La lista de cuestionamientos a la campaña presidencial tuvieron como punto de partido las declaraciones del hijo mayor del jefe de Estado, Nicolás Petro, cuando en agosto del año pasado aseguró, luego de ser capturado por la Fiscalía, que poderosos clanes habrían financiado varios eventos de campaña en el Caribe gracias a la intermediación del senador Pedro Flórez.",
      "Otro episodio que tiene en la mira la campaña presidencial de Petro está relacionado con unos recursos destinados al pago de testigos electorales el día de las elecciones, los cuales no fueron reportados ante la autoridad electoral.",
      "Entre la lista de transacciones investigadas se encuentra también un giro aprobado por la Unión Sindical Obrera (USO), sindicato de Ecopetrol, por un valor de 600 millones de pesos. No obstante, la Unidad Investigativa de EL TIEMPO obtuvo en primicia un informe de tesorería, firmado por Óscar Sánchez Pinto, en donde se señala que el apoyo a la Campaña Petro en 2022 fue por 1.033 millones pesos."
    ]
  },
  {
    "title": "'La ofensiva contra el EMC en el Cauca debe ser total': Presidente Gustavo Petro",
    "url": "https://www.eltiempo.com/politica/gobierno/la-ofensiva-contra-el-emc-en-el-cauca-debe-ser-total-presidente-petro-3340208",
    "category": "politic",
    "content": [
      "Con un breve trino, el presidente Gustavo Petro se manifestó frente a lo que está ocurriendo en el Cauca en el intento por entrar a Argelia y a la zona del cañón del Micay. En las últimas horas se reportó un ataque de las disidencias de Iván Mordisco que dejaron como resultado a cuatro militares muertos. ",
      "'La ofensiva contra el Emc en el Cauca debe ser total. Son asesinos del pueblo y traficantes', dijo Petro, que puso sobre la mesa la posibilidad de desplazarse hasta la zona: 'Si el presidente tiene que ir, el presidente irá' ",
      "El mandatario acompañó su mensaje con un trino del Ministerio de Defensa en el que se dio a conocer la situación. Además de causarle la muerte a los cuatro uniformados, miembros del Emc habrían ultrajado los cuerpos. ",
      "La cartera de la Defensa denunció que no se habían podido extraer los cuerpos de los militares caídos en combate al darle prelación a la seguridad de los capturados en medio de las operaciones.",
      "'Durante los fuertes combates, el comandante de la maniobra en el terreno decide proteger la integridad de heridos, capturados y la vida de los soldados de la unidad militar. Por esta razón, los cuerpos de nuestros soldados caídos fueron ocultados para facilitar un repliegue ofensivo que permitiera preservar sus vidas', dice el mensaje, en el que se identifica a alias Dumar o Chito como responsable. ",
      "'Los integrantes del autodenominado Estado Mayor Central, por orden de alias ‘Dumar’ y de manera cobarde, profanan los cuerpos de los soldados, los ultrajan e irrespetan. Este despiadado terrorista, cabecilla de la Compañía Alberto Poño de la estructura Carlos Patiño, amedranta a las comunidades, ordena atentados y decapitaciones de integrantes de las Fuerzas Militares, que evidencia una grave violación a los Derechos Humanos y el no acatamiento del Derecho Internacional Humanitario', concluye la cartera. "
    ]
  },
  {
    "title": "'Si la Fuerza Pública se deja penetrar de las mafias, no hay seguridad posible': Petro",
    "url": "https://www.eltiempo.com/politica/gobierno/si-la-fuerza-publica-se-deja-penetrar-de-las-mafias-no-hay-seguridad-posible-petro-3340148",
    "category": "politic",
    "content": [
      "Este domingo se conoció un informe que daría cuenta de vínculos de altos oficiales de la Policía con miembros del narcotráfico. Ante la revelación periodística, el presidente Gustavo Petro se manifestó con un trino. El mandatario le dio validez a lo dicho por la publicación y rescató la campaña de depuración de las fuerzas que ha hecho desde que llegó. ",
      "'Ni el informe sobre robo de armas es amañado ni los vínculos que ligan altos oficiales con el narcotráfico. Mi gobierno no descansará en lograr para el honor de la fuerza pública, una total separación de las fuerzas del estado, del crimen', dijo el mandatario. ",
      "El presidente Petro precisamente se manifestó sobre otro informe, que este reveló a la opinión pública. Este hace referencia sobre miles de armas y municiones que estarían faltando en dos cuarteles del Ejército. Aunque hubo críticas pues el mandatario leyó cifras más altas de las reales, el faltante es bastante preocupante. ",
      "'Si la fuerza pública se deja penetrar de las mafias, no hay seguridad posible', aseveró Gustavo Petro, que también aseveró que para depurar las fuerzas y separalas del crimen 'es fundamental una total separación de la política del crimen'. ",
      "Aunque no es claro el sentido de ese último mensaje, llega justo en medio de la polémica por cuenta de que supuestamente los dineros de la UNGRD fueron desviados para pagar coimas y así facilitar el trámite de las reformas sociales. "
    ]
  },
  {
    "title": "Humberto de la Calle prende las alarmas por borrador de decreto que uniría fuerzas de inteligencia en el DNI",
    "url": "https://www.eltiempo.com/politica/partidos-politicos/humberto-de-la-calle-prende-las-alarmas-por-borrador-de-decreto-que-uniria-fuerzas-de-inteligencia-en-el-dni-3340126",
    "category": "politic",
    "content": [
      "Este domingo se conoció el borrador de un decreto que concentraría las fuerzas de inteligencia del país (Policía, Ejército, Armada, etc) en la Dirección Nacional de Inteligencia (DNI). Todas pasarían a responderle a dicha dependencia del Ejecutivo, en este momento liderada por Carlos Ramón González.",
      "La revelación fue hecha por Yoir Akerman en su columna de Cambio y tuvo eco en el senador Humberto de la Calle, que alertó las posibles implicaciones que tendría llevar una acción de ese tipo. El congresista de centro recordó temas como las chuzadas del DAS para advertir los peligros que implicaría la iniciativa del Ejecutivo. ",
      "'Esto merece una discusión verdaderamente nacional. Cuando Uribe le metió la mano al tema el resultado no fue el mejor. Organismos independientes de inteligencia son garantía para los derechos civiles. ¡Cuidado!', dijo De la Calle en sus redes sociales. ",
      "En esa misma línea, agregó que es riesgoso para los derechos civiles que todos los organismos de inteligencia queden bajo la tutela de una dependencia en la Casa de Nariño. En esa línea se dirigió directamente al Pacto Histórico para cuestionarlos: '¿Qué podría pasar si llega a ganar la Presidencia la derecha extrema'.  ",
      "En esa línea recordó que debe pensarse que siempre vendrá otro gobierno y que debe buscarse mantener los mecanismos para cuidar las garantías para que no se vean afectadas sea cual se el gobierno de turno.  ",
      "Por último, apuntó a que 'es la misma central de Inteligencia que propuso Pedro Juan Moreno'. Esto haciendo mención al que fue primero gran aliado del expresidente Álvaro Uribe.  "
    ]
  },
  {
    "title": "Presidente Petro: 'Saben perfectamente que un solo día de aplazamiento derrumba la reforma pensional'",
    "url": "https://www.eltiempo.com/politica/gobierno/presidente-petro-saben-perfectamente-que-un-solo-dia-de-aplazamiento-derrumba-la-reforma-pensional-3340444",
    "category": "politic",
    "content": [
      "El presidente Gustavo Petro cuestionó la solicitud de varios sectores de suspender el trámite de las reformas en el Congreso ante el presunto pago a los presidentes del Senado y la Cámara de Representantes, así como a congresistas, para aprobar las reformas sociales. ",
      "'Saben perfectamente que un solo día de aplazamiento derrumba la reforma pensional. Deberían ser claros más bien. ¿Usan un corrupto para derribar las reformas?', dijo el jefe de Estado este lunes 6 de mayo en su cuenta de la red social X. ",
      "Y añadió: 'Este gobierno no ha comprado ni comprará congresistas ni con dineros públicos ni privados'",
      "Son varios los llamados los que se han hecho para frenar las reformas ante los señalamientos a los jefes del Legislativo, que están por probarse, pues no se conoce la evidencia de los señalamientos Sneyder Pinilla, exsubdirector de la Unidad Nacional para la Gestión del Riesgo de Desastres (UNGRD), quien acusa a los congresistas. ",
      "La reforma pensional del Gobierno tiene que caerse, tiene que hundirse. Está manchada por la más rampante corrupción. Usaron a La Guajira solo para hacer campaña y luego la saquearon como prometieron nunca hacerlo. Compraron conciencias con el hambre de los niños y con la esperanza de tener agua potable', aseguró el senador David Luna, de Cambio Radical",
      "'Hago un llamado a Congresistas de otros partidos que rechazan la corrupción con la cual están tramitando reformas. Unámonos e impidamos que haya debates en los cuales se vaya a discutir proyectos del Gobierno', comentó, por su parte, el representante uribista Hernán Cadavid. ",
      "Pero el Gobierno no tiene tiempo. Tal y como lo dijo el presidente Petro, si no se avanza en la discusión de la reforma pensional en los siguientes días se hunde por falta de trámite. ",
      "​El proyecto debe superar dos debates en Cámara de Representantes antes del 20 de junio."
    ]
  },
  {
    "title": "Atención: exalcaldesa Claudia López renunció al Partido Verde; estas son sus razones",
    "url": "https://www.eltiempo.com/politica/partidos-politicos/atencion-exalcaldesa-claudia-lopez-renuncio-al-partido-verde-3340484",
    "category": "politic",
    "content": [
      "Mediante una carta enviada al Partido Verde, Claudia López, exalcaldesa de Bogotá, anunció su renuncia a dicha colectividad. ",
      "Me sumo a lo expresado por el profesor Antanas Mockus y me retiro junto a él del Partido Verde, se lee en la carta de renuncia.",
      "Según la exmandataria, su renuncia se da luego de que el partido terminara 'cooptado y controlado por una minoría petrista que no representa ni honra los valores, prácticas y principios que he defendido y practicado en mi vida'.",
      "​Seguido de esto, la exmandataria manifestó que 'la gravedad del sectarismo, la corrupción y el abuso de poder que se ha revelado en los recientes hechos y escándalos, me hacen imposible permanecer en el partido'. ​",
      "Horas antes, Antanas Mockus, militante de esa colectividad, también había anunciado su renuncia al Partido Verde tras los escándalos de corrupción en la Unidad Nacional para la Gestión del Riesgo de Desastres (UNGRD). ",
      "Después de analizar los recientes y escandalosos sucesos nacionales y de analizar las denuncias de corrupción que han registrado los medios de comunicación en los últimos días, es evidente que muchos sectores en la Alianza Verde no han incorporado los principios que dieron lugar a la formación de la colectividad, dijo en su carta de renuncia. ",
      "Las renuncias en el Partido Verde se dan tras los disgustos en dicha colectividad entre los políticos cercanos al presidente Gustavo Petro y sus detractores. "
    ]
  },
  {
    "title": "Registraduría dará acceso a datos del Archivo Nacional de Identificación al Consejo de Estado",
    "url": "https://www.eltiempo.com/politica/partidos-politicos/registraduria-dara-acceso-a-datos-al-archivo-nacional-de-identificacion-al-consejo-de-estado-3339479",
    "category": "politic",
    "content": [
      "La Registraduría Nacional, en cabeza de Hernán Penagos, y el Consejo de Estado, a través de su presidente, Milton Chaves García, suscribieron un memorando de entendimiento para garantizar una mayor agilidad y eficiencia en la administración de justicia en Colombia.",
      "Con la firma de este acuerdo, el alto tribunal tendrá desde ahora acceso a la información contenida en la base de datos del Archivo Nacional de Identificación (ANI), del Sistema de Información de Registro Civil (SIRC) y a la información biométrica para la autenticación facial de identidad.",
      "Nos complace la suscripción de este convenio con el alto tribunal pues, sin duda, contribuirá significativamente al mejoramiento de los procesos relacionados con la administración de justicia y, en consecuencia, al incremento de los niveles de confianza ciudadana",
      "Asimismo, el memorando de entendimiento incluye el intercambio de información en materia de analítica de datos, órdenes judiciales y procesos electorales.",
      "El Consejo de Estado ha avanzado en la suscripción de memorandos de entendimiento con el ánimo de mejorar la prestación del servicio público de administración de justicia”, añadió Chaves García",
      "Finalmente, la Registraduría Nacional señaló que en este momento avanza en la celebración de convenios de este tipo con otras entidades públicas y privadas. Esto, según indican en un comunicado de prensa, con el fin de que puedan acceder a las bases de datos que produce y administra la entidad y verificar la plena identidad de los colombianos"
    ]
  },
  {
    "title": "'Separación de Israel es antisemita y no refleja la opinión de la mayoría de los colombianos': expresidente César Gaviria",
    "url": "https://www.eltiempo.com/politica/partidos-politicos/separacion-de-israel-es-antisemita-y-no-refleja-la-opinion-de-la-mayoria-de-los-colombianos-cesar-gaviria-3339430",
    "category": "politic",
    "content": [
      "El expresidente César Gaviria Trujillo quiso pronunciarse tras la decisión del presidente Gustavo Petro de romper las relaciones diplomáticas con el Estado de Israel. A través de una declaración, el líder del Partido Liberal aseguró que la determinación no corresponde a los intereses de Colombia.",
      "'Eso es una excepcional demostración de antisemitismo, que no tiene antecedentes en el convulso mundo en el que vivimos y ni corresponde a los intereses de Colombia, ni refleja la opinión de la mayoría de los colombianos', indicó Gaviria",
      "El expresidente cuestionó, además, que el Gobierno Nacional no hiciera ningún comentario para rechazar el ataque sorpresivo de Hamás a una fiesta de jóvenes del lado israelí. 'No hay que olvidar que el problema palestino nació de la decisión de darle a los judíos un país después del exterminio nazi, el más grande genocidio del siglo XX y los mayores actos de crueldad de que se tenga memoria', comentó. ",
      "Si bien aclaró que no tiene 'simpatía' por la política guerrera del primer ministro Benjamín Netanyahu, Gaviria lamentó las repercusiones que puede tener este rompimiento de relaciones en la cooperación con los Estados Unidos, uno de los más grandes aliados de Israel, sino el que más",
      "Nuestro comportamiento diplomático ha hecho que perdamos el enorme apoyo que tenía Colombia en el congreso de Estados Unidos con la pérdida sustancial de apoyo bipartidista, de lo cual es buen ejemplo que no se ha aprobado el nombramiento de la embajador en propiedad, explicó",
      "Y añadió: 'Las recientes declaraciones del canciller que se inmiscuye en el debate presidencial, en la política de Estados Unidos, con unas críticas que equipararon el debate sobre el hijo del presidente de EE. UU. con los procesos judiciales que se han estado produciendo en Colombia, que esperamos se resuelvan conforme con todas las garantías judiciales, pero que no deberían estar siendo usadas en el campo diplomático es otro caso de ligereza diplomática'",
      "La Cancillería de Colombia hizo oficial este jueves la noticia anunciada por el jefe de Estado en la Plaza de Bolívar: 'Colombia no ha dejado de insistir, una y otra vez, en la necesidad de lograr un alto al fuego, la liberación inmediata de los rehenes, así como el ingreso regular y en las cantidades necesarias de ayuda humanitaria para la población de Gaza', dice el comunicado.",
      "En ese sentido señaló el país que le han exigido a Israel que respete el Derecho Internacional Humanitario y las resoluciones de la ONU, pero el gobierno de Benjamin Netanyahu estaría haciendo caso omiso y actuando en contra de la población civil en Gaza.",
      "El canciller (e) Luis Gilberto Murillo sostuvo que no se trata de una decisión improvisada sino de una situación que estaba siendo evaluada desde hace meses.",
      "A pesar de la ruptura, los servicios consulares no se verían afectados, confirmó una fuente de la Cancillería a este diario."
    ]
  },
  {
    "title": "'Fondo multidonante no es contraprestación a suspensión del secuestro',Gobierno le responde al Eln",
    "url": "https://www.eltiempo.com/politica/proceso-de-paz/secuestro-no-tiene-justificacion-y-su-eliminacion-no-es-objeto-de-transaccion-3340525",
    "category": "politic",
    "content": [
      "Apenas tres meses después de que la delegación del Ejército de Liberación Nacional (Eln) en la mesa de paz acordó con el Gobierno la suspensión de las retenciones con fines económicos, la dirección nacional de esa guerrilla anunció que pondrá fin a dicho compromiso y que volverá a secuestrar. ",
      "Según el comunicado publicado por esa guerrilla, esta decisión se tomó debido a que no se puso en funcionamiento del fondo multidonante acordado durante la sexta ronda de diálogos y a que, agregan, “el Gobierno muestra poca voluntad para avanzar en este campo”. ",
      "A la fecha, 3 de mayo de 2024, el Fondo aún no está constituido, el Gobierno muestra poca voluntad para avanzar en este campo. Dado lo anterior, el Eln da por terminado su oferta de suspensión unilateral de retenciones económicas, se lee en el comunicado de la guerrilla.",
      "Una vez se conoció la decisión del Eln, el Gobierno respondió en una rueda de prensa. Allí, Vera Grabe, jefa de la delegación del Ejecutivo reafirmó la posición que expuso previamente en un comunicado.",
      "Este fondo de ninguna manera se creó como contraprestación a la suspensión del secuestro o la interrupción de otra acción específica incluida en el cese al fuego",
      "Además, agregó que el fondo tenía como único objetivo aportar a asuntos que tuvieran que ver con la paz y que, en todo caso, la puesta en funcionamiento de este fondo no se pudo desarrollar por la decisión de la guerrilla de pausar el proceso.",
      "De igual forma, el senador y negociador Iván Cepeda esta decisión es un “claro incumplimiento al país y a la comunidad internacional” y que se reunirán con los demás delegados para estudiar este anuncio y tomar decisiones.",
      "Hay que recordar que el compromiso del Eln de suspender las retenciones con fines económicos fue una de las exigencias por parte de la delegación de Gobierno tras el secuestro de Luis Manuel Díaz en octubre de 2023, hecho que supuso una de las crisis más graves en el proceso de negociación desde su reanudación en 2022. ",
      "Sobre si esto es una forma de ejercer presión por parte del Eln, tras las crisis que ha suscitado la decisión del Gobierno de apoyar los diálogos regionales de Nariño, Grabe respondió que es 'una decisión erronea'.",
      "El Eln tiene que tomar una decisión frente al proceso de paz, está fuera de lugar hacer este tipo de presiones faltando tan pocos días para la firma de un acuerdo. Aquí está en juego algo más grande, está en juego la participación, un tema en el que la delegación del Eln se la ha jugado, es decir, es una presión innecesaria, agregó Grabe, quien señaló que el encuentro programado para finales de mayo, en el que se firmará el acuerdo de participación de la sociedad civil, sigue en pie.",
      "Finalmente, los dos delegados del Gobierno señalaron que este tipo de crímenes no tienen ninguna justificación y que esperan que el Eln reconsidere su decisión.“La delegación del Gobierno siempre ha dejado en claro al Eln que el comercio con seres humanos no tiene ninguna clase de justificación y su eliminación no es objeto de ninguna transacción por parte del Estado colombiano”, agregaron.  ",
      "“La delegación del Gobierno siempre ha dejado en claro al Eln que el comercio con seres humanos no tiene ninguna clase de justificación y su eliminación no es objeto de ninguna transacción por parte del Estado colombiano”, agregaron.",
      "Para Carlos Velandia, excomandante del frente 'Domingo Laín' del Eln y ahora promotor de paz, este anunció extiende una crisis que ya se creía superada y pone al proceso al borde de la ruptura. “Si el Gobierno accede a poner dinero en el platillo del balance a cambio del secuestro, eso es pagar por anticipado los delitos del Eln, y el Gobierno no puede hacer eso”, señaló.",
      "Agregó, que en este proceso se ha hecho evidente la falta de voluntad y determinación. “Son dos cosas que escasean mucho en las negociaciones, la voluntad por ahora son solo palabras. El Eln debe entender que con esta decisión no sufre el Gobierno, sufre es la sociedad”, concluyó."
    ]
  },
  {
    "title": "Eln anuncia que volverá a secuestrar: reclama creación de fondo multidonante",
    "url": "https://www.eltiempo.com/politica/proceso-de-paz/eln-anuncia-que-pone-fin-a-compromiso-para-suspender-secuestros-con-fines-economicos-3340488",
    "category": "politic",
    "content": [
      "en un comunicado publicado en las últimas horas, la guerrilla del Ejército de Liberación Nacional (Eln) anunció que pondrá fin al acuerdo firmado con el Gobierno en el que se comprometían a no realizar secuestros con fines económicos. Dicho acuerdo fue firmado por las partes al cierre del quinto ciclo de negociación, a mediados de diciembre.",
      "En el documento, firmado por la dirección nacional de esa guerrilla y difundido en redes sociales, afirman que el Gobierno no cumplió con la creación de un fondo multidonante.",
      "A la fecha, 3 de mayo de 2024, el Fondo aún no está constituido, el Gobierno muestra poca voluntad para avanzar en este campo. Dado lo anterior, el Eln da por terminado su oferta de suspensión unilateral de retenciones económicas, se lee en el comunicado.",
      "El compromiso del Eln de suspender las retenciones con fines económicos fue una de las exigencias por parte de la delegación de Gobierno tras el secuestro de Luis Manuel Díaz en octubre de 2023, hecho que supuso una de las crisis más graves del proceso de negociación.",
      "De igual forma, este fondo multidonante fue uno de los acuerdos que surgió tras el sexto ciclo de negociación, que se llevó a cabo en febrero de este año. Si bien en aquel momento el anuncio generó polémica y dudas por el alcance y la destinación de los recursos que ingresarían al fondo, los delegados en la mesa aclararon que esta plata tendría como único objetivo aportar a asuntos que tuvieran que ver con la paz y que no se usarían para financiar frentes de guerra. ",
      "Este Fondo de ninguna manera se creó como contraprestación a la suspensión del secuestro o la interrupción de otra acción específica incluida en el cese al fuego. La puesta en funcionamiento del Fondo no tuvo desarrollo por la decisión de pausa del Eln anunciada ante los países garantes y acompañantes,, señaló la delegación de Gobierno en un comunicado de prensa publicado en la tarde de este lunes.",
      "En el documento, la delegación liderada por Vera Grabe dice que este tipo de crímenes no tienen ninguna justificación y que esperan que el Eln reconsidere su decisión.",
      "La delegación del Gobierno siempre ha dejado en claro al Eln que el comercio con seres humanos no tiene ninguna clase de justificación y su eliminación no es objeto de ninguna transacción por parte del Estado colombiano', agregaron'"
    ]
  },
  {
    "title": "Clan del Golfo ha querido extenderse a todo el territorio y eso no puede ser ocultado: presidente Petro",
    "url": "https://www.eltiempo.com/politica/proceso-de-paz/presidente-petro-advierte-que-el-clan-del-golfo-quiere-extenderse-y-dice-que-eso-no-puede-ser-ocultado-3339510",
    "category": "politic",
    "content": [
      "Durante la declaratoria de la región de los Montes de María como territorio libre de sospecha de minas antipersonal, evento que se realizó en el municipio de El Carmen de Bolívar, el presidente Gustavo Petro se refirió al ‘clan del Golfo’ y a la estrategia que usa esta organización criminal para expandirse en varias regiones del país.",
      "Las relaciones mafia-política no se han superado en la región y otro tipo de actores de violencia amenazan la región, cada vez de manera más fuerte. El ‘clan del Golfo’ ha querido extenderse a todo el territorio y eso no puede ser ocultado, señaló el mandatario.",
      "El jefe de Estado, además, dijo que este grupo es el responsable del secuestro de un líder campesino en el municipio de Tierralta, en Córdoba.",
      "Estas declaraciones llegan el mismo día en el que se conoció una carta firmada por Jobanis de Jesús Ávila Villadiego, alias 'Chiquito Malo', y otros cinco cabecillas del ‘clan del Golfo’, en la que le solicitaron al mandatario “adelantar los trámites necesarios” para que la Fiscalía General de la Nación suspenda las órdenes de captura con miras en un proceso de negociación.",
      "Usted Señor Presidente, a través de la Oficina del Alto Comisionado Para La Paz, ha solicitado, de manera reiterada, reunirse de manera personal y directa entre sus funcionarios de la OACP y los miembros del Ejército Gaitanista de Colombia, para ello es menester que al menos, sobre los integrantes del Estado Mayor Conjunto, estén suspendidas las respectivas órdenes de captura, así como aquellas órdenes de captura con fines de extradición que impidan la movilización y tranquilidad personal y jurídica, se lee en el documento ",
      "Las palabras de Petro también ocurren dos meses después de que Petro, tras el asesinato de cuatro militares en una emboscada en el municipio de Segovia, endureció su discurso frente a este grupo y señaló que la orden dada por el Gobierno era “destruir” al ‘clan del Golfo’."
    ]
  },
  {
    "title": "Cuatro de cada diez desplazados del país están en pobreza extrema, según encuesta",
    "url": "https://www.eltiempo.com/politica/proceso-de-paz/cuatro-de-cada-diez-desplazados-del-pais-estan-en-pobreza-extrema-3337917",
    "category": "politic",
    "content": [
      "La población desplazada en Colombia atraviesa una grave situación en términos de asistencia o reparación a sus derechos: 6,9 millones de los 8,6 millones de desplazados que tiene el país siguen sin tener condiciones óptimas de vida.",
      "Así lo reveló la IV Encuesta Nacional de Verificación sobre las condiciones de vida de estas víctimas en el país, un informe elaborado por la Comisión de Seguimiento a la Política Pública sobre Desplazamiento Forzado, la Agencia de las Naciones Unidas para los Refugiados (Acnur), la Consultoría para los Derechos Humanos y el Desplazamiento (Codhes) y la Unidad para las Víctimas. ",
      "La población desplazada por causa del conflicto armado en Colombia continúa siendo la población más vulnerable entre las más vulnerables del país, aseguró el economista Luis Jorge Garay, director de la Política Pública sobre Desplazamiento Forzado, quien dirigió la encuesta que visitó 9.715 hogares de población desplazada y 1.982 de población vecina en 80 municipios.",
      "El documento revela que desde 1985, el periodo que agrupa el mayor número de casos de desplazamientos es el que va desde 1998 hasta el 2010, con un 63,2 por ciento del total de hechos. Un dato que llama la atención es que entre el 2017 y el 2023 ocurrieron el 9,2 por ciento del total de los casos desde que se tiene registro. Eso quiere decir que uno de cada diez episodios de desplazamiento forzado en el país ocurrió luego de la firma del acuerdo de paz entre el Gobierno y las extintas Farc.",
      "Hay que recordar que durante el año 2023, según datos de la Defensoría del Pueblo, cerca de 121.000 personas fueron víctimas de desplazamiento forzado masivo y confinamiento.",
      "En cuanto a los presuntos autores de estos hechos, el documento hace una comparativa con el informe presentado en 2010. Allí indican que en 2023 hay un menor peso de las Farc en el cómputo total, pues pasaron de agrupar el 26,7 por ciento de todos los casos a ser responsables del 21,5 del total. No ocurrió lo mismo con el Ejército de Liberación Nacional, grupo con el que hay una mesa de diálogo desde 2022",
      "Sobre este ámbito, en el documento se lee que “la Fuerza Pública mantiene un muy bajo porcentaje como actor identificado causante del desplazamiento forzado”.",
      "Respecto al enfoque étnico, según el documento, un 4,9 por ciento de los encuestados se declaró perteneciente a los pueblos indígenas; un 18,9 por ciento, al pueblo negro, afrocolombiano, raizal o palenquero; y el 76,2 por ciento restante, a ninguno de ellos. Esto indica que la población afrocolombiana es una de las que más tiene víctimas de desplazamientos a nivel nacional. ",
      "Grave situación económica ",
      "Con respecto a la situación que hoy vive la población víctima y los esfuerzos del Estado para mejorar su calidad de vida, los autores de la encuesta concluyen que si bien hay avances importantes en ciertos derechos, persiste la grave situación particularmente en lo relacionado con la sostenibilidad socioeconómica de los hogares, los enfoques diferenciales y los derechos a la verdad, la justicia y la reparación.",
      "“El país está en un momento crucial para buscar soluciones duraderas para las víctimas del desplazamiento forzado. La IV Encuesta es un insumo fundamental para conocer sobre esta situación y tomar decisiones acertadas. Nos muestra que hay avances y estancamientos, pero sobre todo oportunidades para solucionar la situación de millones de personas”, señaló Mireille Girard, representante de Acnur en Colombia.",
      "Por ejemplo, un indicador que muestra la gravedad de la situación es que el 45,3 por ciento de las personas desplazadas consumió menos alimentos de los que deseaba por no tener acceso a ellos y un 42,8 por ciento se quejó de hambre por falta de dinero para comprarlos.",
      "“El reconocimiento de la gravedad de la crisis social y humanitaria del desplazamiento forzado y los vientos favorables desde la institucionalidad para mejorar la respuesta a la crisis coinciden hoy con el llamado de las Naciones Unidas para buscar soluciones integrales y duraderas más allá de las orientadas a superar la crisis humanitaria y la justicia transicional”, agregó Marco Romero, director de Codhes.",
      "Igual de complejo es el panorama en términos de desempleo e informalidad. La encuesta encontró que ocho de cada diez personas que han sido sacadas de sus territorios están en la informalidad laboral. La tasa de desempleo para esta población es del 17,6 por ciento –en Colombia hoy es del 11,7–, situación que es más dramática en el caso de las mujeres, ya que asciende al 21,3 por ciento.",
      "Además, de las personas que se encuentran ocupadas, solo el 21,8 por ciento recibe ingresos superiores a un salario mínimo. De hecho, dos de cada diez hombres y casi tres de cada diez mujeres desplazadas reciben ingresos laborales inferiores a 320.000 pesos, es decir, la cuarta parte de un salario mínimo.",
      "Asimismo, la gran mayoría de los hogares en esa condición siguen en estado de pobreza, situación que se agravó por efectos de la pandemia.",
      "“Un dato relevante es que la calidad de vida y el goce efectivo de derechos de la población desplazada son aún inferiores, en promedio, con relación a la población vecina de referencia, que ya de por sí tiene altos niveles de vulnerabilidad socioeconómica”, indican desde Codhes.",
      "Los encuestados reportaron, en niveles del 73 por ciento, que “siempre o casi siempre” tienen dificultades para pagar los servicios públicos domiciliarios.",
      "En los entornos de pobreza en los que viven los hogares desplazados, sus niveles de dificultad para cubrir gastos básicos pueden ser el doble de los de sus vecinos. “Una vez más se pone de presente la mayor fragilidad de los hogares desplazados, aún comparados con sus vecinos de referencia”, dice el documento.",
      "También se alerta porque estas familias siguen siendo presas del gota a gota, lo que agrava su condición. Así, solo en un 37 por ciento de los hogares desplazados hay al menos una persona que tenga acceso a un producto financiero legal.",
      "En relación con su nivel de ingresos antes del evento de desplazamiento forzado, el 56 por ciento reporta que su situación actual es peor que antes de que tuvieran que huir de sus hogares, y solo un 12,7 por ciento dice estar mejor que antes. “Parece que los efectos negativos sobre la situación económica de este choque perduran en el tiempo”, advierten los autores del estudio, que resaltan que solo el 5,2 por ciento de los hogares desplazados desea retornar.",
      "‘Se ha atendido más por presión que por voluntad’",
      "Marco Romero Silva, director de la Consultoría para los Derechos Humanos y el Desplazamiento, habló sobre la encuesta y dio su visión sobre el futuro si no se toman medidas.",
      "¿Por qué aún no se les cumple a los desplazados?",
      "Estamos en un momento de inflexión, se requiere un cambio de paradigma, porque hasta ahora lo que hemos tenido es una política pública un poco a regañadientes, es decir, el Estado en los últimos 20 años ha estado obligado por la Corte Constitucional a garantizar los mínimos estándares de derechos humanos, pero lamentablemente no se ha logrado.",
      "Se han hecho cosas, por supuesto, en materia de afiliación al sistema de salud, de educación, pero hay otros temas con déficits muy grandes. Los gobiernos han atendido a esta población, pero más por presión de la justicia que por voluntad de pagar la deuda social.",
      "¿Y si esas necesidades no se atienden?",
      "Si uno suma los indicadores, ve una bomba de tiempo social, porque uno encuentra que el indicador de pobreza es más del doble que el de la población colombiana y una estructura de ingresos bastante precaria.  Los desplazados son los más vulnerables dentro de las poblaciones vulnerables. Es una crisis social muy grave y si esta trampa de pobreza no se resuelve, se extenderá a las siguientes generaciones.",
      "Uno de cada diez casos ocurrió tras la firma del acuerdo, ¿por qué?",
      "En Codhes tenemos documentados más de 1.000 casos de desplazamiento forzado en ese periodo, además de dinámicas de confinamiento, principalmente en el corredor Pacífico, Catatumbo, Arauca, en Putumayo, en el sur de Córdoba y en Antioquia. Cuando le preguntamos a la Unidad para las Víctimas (2017-2023), ellos registran más de 1’300.000 personas desplazadas. Una conclusión que uno puede sacar de entrada es que esto tiene mucho que ver con que no hubo una implementación de fondo. Si el Estado hubiera tomado el control de los territorios, se hubiera implementado la reforma rural, entre otros temas, seguramente los demás grupos armados no habrían aprovechado para tomar los espacios que dejaron las Farc.",
      "¿Cuáles son las alternativas?",
      "Las Naciones Unidas está trabajando y ayudando al Estado colombiano a adoptar un enfoque de solución duradera para la mayoría de personas que no van a regresar. Hay  muchos jóvenes que viven en las ciudades, que nacieron en las ciudades y que difícilmente van a hacer una vida rural, pues a ellos hay que ofrecerles una solución duradera urbana.",
      "La Corte Constitucional ha dicho que espera de este Gobierno un plan de ajuste de la política para enfrentar los temas en los que hay mayor rezago y en ese sentido esta administración no es reacia a cumplir, tiene problemas presupuestales y fiscales, pero ha manifestado una voluntad."
    ]
  }
]
