[
  {
    "title": "Petro y la lucha de clases / Columna de Felipe López Caballero",
    "url": "https://www.eltiempo.com/politica/gobierno/petro-y-la-lucha-de-clases-columna-de-felipe-lopez-caballero-3333631",
    "content": [
      "La explicación está en la narrativa que Petro y sus redes sociales han creado. Según esta: 1) Colombia ha estado gobernada durante 200 años por unas élites corruptas interesadas solamente en enriquecerse y perpetuarse en el poder.",
      "2) Con Petro llegaría el primer presidente de izquierda cuya preocupación son los pobres y la justicia social.",
      "3) Los dueños de Colombia no estarían dispuestos a ceder sus privilegios ante un exguerrillero que busca el cambio.",
      "Esa narrativa es simplista, efectista y dañina. Para comenzar, el problema no es que Petro sea un exguerrillero. Si el presidente fuera Antonio Navarro la economía estaría funcionando mejor y la polarización no estaría disparada. La mitad del estancamiento del PIB obedece a factores internacionales, pero la otra mitad tiene nombre propio. El problema es que Petro, un agitador político brillante, ha resultado un administrador incompetente con una personalidad paranoica y pendenciera y unos hábitos de trabajo extraños.",
      "Su éxito se basó en haber hecho un diagnóstico acertado de las fallas del sistema. Sin embargo, sus soluciones siempre han estado enmarcadas en una óptica de lucha de clases poco realista y obsoleta. Petro tiene frente al sector privado una prevención cuasi marxista. Él cree que el capitalismo está fracasando. Tiene razón. Lo que no aclara es que el socialismo ya fracasó. ",
      "Para él la oposición de la oligarquía es la razón por la cual el cambio que pide el pueblo está bloqueado. Ese es un planteamiento taquillero que siempre creerá la tercera parte de los colombianos. Pero no es verdad. Todos los presidentes creen que gobiernan para los pobres. No necesariamente porque los quieran, sino porque las personalidades que buscan el poder tienen algo de megalomanía y su prioridad es ante todo su lugar en la historia. Y ese veredicto lo da solamente el pueblo.",
      "No es verdad que Petro sea el primer presidente de izquierda en la historia de Colombia. Mas transformador que este Gobierno pueden terminar siendo los de José Hilario López, Alfonso López Pumarejo, los dos Lleras y otros.",
      "Tampoco es válida la teoría de que solo la izquierda gobierna para los pobres. Sin ir más lejos, según todas las encuestas, el presidente a quien más han querido los “nadies” en el último medio siglo ha sido Álvaro Uribe. Igualmente, el ministro que más ha hecho por los “nadies” en vivienda, acueducto, alcantarillado e infraestructura vial ha sido Germán Vargas. Y los dos son símbolos de la derecha en la actualidad.",
      "Por lo tanto, la razón por la cual las reformas de Petro no están siendo aprobadas no es porque los críticos sean de derecha, ni porque estén financiados por los dueños de Colombia, ni porque los congresistas que votan en contra estén chantajeados por mermelada. La verdadera razón es porque después del entusiasmo inicial por el concepto abstracto del “cambio”, en el desarrollo del debate han salido a flote riesgos enormes en la mayoría de las propuestas del Gobierno.",
      "Los defensores de intereses particulares sí se oponen a las reformas que los afectan. Pero no son estos los que han volteado a la opinión pública. Han sido más bien las opiniones de los expertos las que han alertado sobre sus posibles consecuencias. Las críticas que se le han hecho a la reforma de la salud, a la laboral, a la de pensiones y a otras, son contundentes.",
      "En este momento en Colombia no hay un debate entre izquierda y derecha sino entre soñadores y realistas. Todos los economistas serios están de acuerdo en que la posición radical del Gobierno de no otorgar nuevas licencias de exploración compromete no solo el futuro energético del país sino su estabilidad económica. Igualmente, los conocedores del orden público consideran que la ‘paz total’ con su exceso de generosidad con toda clase de delincuentes puede acabar empeorando la seguridad actual.",
      "Lo anterior no significa que los tecnócratas siempre tengan la razón. Petro ha estudiado los problemas del país y no puede estar equivocado en todo. Sin embargo, la mayoría de sus críticos tiene credibilidad por la experiencia que han acumulado manejando los problemas del país tanto del sector público como del privado. Cuando personas como Mauricio Cárdenas, Alejandro Gaviria, Juan Carlos Echeverry, Juan Camilo Restrepo, Salomón Kalmanovitz, Mauricio Cabrera, Cecilia López y muchos otros opinan, no lo hacen porque estén al servicio de los grandes intereses privados. Lo hacen porque están preocupados por el futuro de los “nadies” y del país. Eso es lo que nunca ha podido entender Gustavo Petro."
    ]
  },
  {
    "title": "Gobierno debe respetar las reglas de la Constitución': Velasco sobre propuesta de constituyente",
    "url": "https://www.eltiempo.com/politica/gobierno/gobierno-debe-respetar-las-reglas-de-la-constitucion-velasco-sobre-propuesta-de-constituyente-3334240",
    "content": [
      "El ministro del Interior, Luis Fernando Velasco, aseguró que el Gobierno Nacional no medita saltarse los pasos que están establecidos por la Constitución para convocar a una Asamblea Nacional Constituyente. El funcionario intentó calmar las aguas luego de unas recientes declaraciones del presidente Gustavo Petro en las que abrió dudas respecto al mecanismo que podría usarse.",
      "Este gobierno, no solo como proyecto político, sino como institución, ayudó a crear la Constitución del 91, y debe ser respetuoso con las reglas. Este gobierno se hizo elegir con las reglas de la Constitución y con las leyes actuales y por supuesto debe respetarlas, dijo Velasco en W Radio.",
      "El Presidente, en diálogo con RCN, dijo sobre el camino para llevar a una constituyente que invitaría a mirar menos la forma que el contenido, y aseguró que el poder constituyente inicia con la movilización del pueblo. ",
      "Ahora bien, el ministro del Interior calificó como valiosa la propuesta del primer mandatario, pues en la Constitución del 91, en algunos temas centrales como la equidad, no ha sido los suficientemente desarrollada y por eso la sociedad puede intentar hacer un acuerdo para darle un impulso a esos elementos. Y por eso el Presidente habla de constituyente permanente, que es el ciudadano actuando, el ciudadano participando, agregó.",
      "No obstante, recalcó que igualmente el camino para tocar la estructura de la Constitución debe hacerse a través de las reglas. Este y cualquier gobierno debe respetarlas",
      "De acuerdo con la carta magna, para citar a una Asamblea Nacional Constituyente debe radicarse una ley en el Congreso y si esta es aprobada por la mayoría debe pasar a la Corte Constitucional, la cual evaluaría la legalidad de la misma y en consecuencia convocaría a los colombianos para que en una votación decidan si se realiza.",
      "La calle hay que atenderla, hay que escucharla, pero a la hora de hacer las reformas constitucionales, la Constitución dice cómo hacerlas a pesar de que la calle puede decirles a los gobernantes lo que quieren y desean, puntualizó el ministro."
    ]
  },
  {
    "title": "Miguel Uribe ratificó denuncia contra Petro por presunta financiación irregular",
    "url": "https://www.eltiempo.com/politica/congreso/miguel-uribe-ratifico-denuncia-contra-petro-por-presunta-financiacion-irregular-3334409",
    "content": [
      "El senador Miguel Uribe, del partido Centro Democrático, ratificó este martes ante la Comisión de Acusaciones de la Cámara de Representantes la denuncia contra el presidente Gustavo Petro por la presunta financiación irregular y violación de topes para la campaña de 2022. ",
      "Acabo de ratificar mi denuncia penal en contra del presidente Gustavo Petro. Es evidente que los elementos de público conocimiento, las revelaciones de Day Vásquez, la confesión de Nicolás Petro, los audios de Laura Sarabia e incluso las declaraciones adicionales en la Fiscalía son prueba suficiente para demostrar la financiación por parte de narcos de la campaña presidencial“, señaló el congresista",
      "Entre el material que entregó el senador del Centro Democrático a la comisión se encuentran audios e investigaciones periodísticas publicados por diferentes medios de comunicación. ",
      "Para el senador, estos elementos “hacen necesario adelantar una investigación para esclarecer los hechos”. Además, afirmó que son pruebas suficientes para que se actúe de oficio.",
      "En ese orden de ideas es fundamental darle cumplimiento al ordenamiento jurídico colombiano, defender la constitución, la misma que Gustavo Petro pretende destruir (...) No puede ser engavetada o archivada. Los colombianos necesitamos tener una respuesta”, agregó.",
      "La lista de cuestionamientos a la campaña presidencial tuvieron como punto de partido las declaraciones del hijo mayor del jefe de Estado, Nicolás Petro, cuando en agosto del año pasado aseguró, luego de ser capturado por la Fiscalía, que poderosos clanes habrían financiado varios eventos de campaña en el Caribe gracias a la intermediación del senador Pedro Flórez.",
      "Otro episodio que tiene en la mira la campaña presidencial de Petro está relacionado con unos recursos destinados al pago de testigos electorales el día de las elecciones, los cuales no fueron reportados ante la autoridad electoral.",
      "Entre la lista de transacciones investigadas se encuentra también un giro aprobado por la Unión Sindical Obrera (USO), sindicato de Ecopetrol, por un valor de 600 millones de pesos. No obstante, la Unidad Investigativa de EL TIEMPO obtuvo en primicia un informe de tesorería, firmado por Óscar Sánchez Pinto, en donde se señala que el apoyo a la Campaña Petro en 2022 fue por 1.033 millones pesos."
    ]
  }
]
