[
  {
    "title": "Petro y la lucha de clases / Columna de Felipe López Caballero",
    "url": "https://www.eltiempo.com/politica/gobierno/petro-y-la-lucha-de-clases-columna-de-felipe-lopez-caballero-3333631",
    "category": "politic",
    "content": [
      "La explicación está en la narrativa que Petro y sus redes sociales han creado. Según esta: 1) Colombia ha estado gobernada durante 200 años por unas élites corruptas interesadas solamente en enriquecerse y perpetuarse en el poder.",
      "2) Con Petro llegaría el primer presidente de izquierda cuya preocupación son los pobres y la justicia social.",
      "3) Los dueños de Colombia no estarían dispuestos a ceder sus privilegios ante un exguerrillero que busca el cambio.",
      "Esa narrativa es simplista, efectista y dañina. Para comenzar, el problema no es que Petro sea un exguerrillero. Si el presidente fuera Antonio Navarro la economía estaría funcionando mejor y la polarización no estaría disparada. La mitad del estancamiento del PIB obedece a factores internacionales, pero la otra mitad tiene nombre propio. El problema es que Petro, un agitador político brillante, ha resultado un administrador incompetente con una personalidad paranoica y pendenciera y unos hábitos de trabajo extraños.",
      "Su éxito se basó en haber hecho un diagnóstico acertado de las fallas del sistema. Sin embargo, sus soluciones siempre han estado enmarcadas en una óptica de lucha de clases poco realista y obsoleta. Petro tiene frente al sector privado una prevención cuasi marxista. Él cree que el capitalismo está fracasando. Tiene razón. Lo que no aclara es que el socialismo ya fracasó. ",
      "Para él la oposición de la oligarquía es la razón por la cual el cambio que pide el pueblo está bloqueado. Ese es un planteamiento taquillero que siempre creerá la tercera parte de los colombianos. Pero no es verdad. Todos los presidentes creen que gobiernan para los pobres. No necesariamente porque los quieran, sino porque las personalidades que buscan el poder tienen algo de megalomanía y su prioridad es ante todo su lugar en la historia. Y ese veredicto lo da solamente el pueblo.",
      "No es verdad que Petro sea el primer presidente de izquierda en la historia de Colombia. Mas transformador que este Gobierno pueden terminar siendo los de José Hilario López, Alfonso López Pumarejo, los dos Lleras y otros.",
      "Tampoco es válida la teoría de que solo la izquierda gobierna para los pobres. Sin ir más lejos, según todas las encuestas, el presidente a quien más han querido los “nadies” en el último medio siglo ha sido Álvaro Uribe. Igualmente, el ministro que más ha hecho por los “nadies” en vivienda, acueducto, alcantarillado e infraestructura vial ha sido Germán Vargas. Y los dos son símbolos de la derecha en la actualidad.",
      "Por lo tanto, la razón por la cual las reformas de Petro no están siendo aprobadas no es porque los críticos sean de derecha, ni porque estén financiados por los dueños de Colombia, ni porque los congresistas que votan en contra estén chantajeados por mermelada. La verdadera razón es porque después del entusiasmo inicial por el concepto abstracto del “cambio”, en el desarrollo del debate han salido a flote riesgos enormes en la mayoría de las propuestas del Gobierno.",
      "Los defensores de intereses particulares sí se oponen a las reformas que los afectan. Pero no son estos los que han volteado a la opinión pública. Han sido más bien las opiniones de los expertos las que han alertado sobre sus posibles consecuencias. Las críticas que se le han hecho a la reforma de la salud, a la laboral, a la de pensiones y a otras, son contundentes.",
      "En este momento en Colombia no hay un debate entre izquierda y derecha sino entre soñadores y realistas. Todos los economistas serios están de acuerdo en que la posición radical del Gobierno de no otorgar nuevas licencias de exploración compromete no solo el futuro energético del país sino su estabilidad económica. Igualmente, los conocedores del orden público consideran que la ‘paz total’ con su exceso de generosidad con toda clase de delincuentes puede acabar empeorando la seguridad actual.",
      "Lo anterior no significa que los tecnócratas siempre tengan la razón. Petro ha estudiado los problemas del país y no puede estar equivocado en todo. Sin embargo, la mayoría de sus críticos tiene credibilidad por la experiencia que han acumulado manejando los problemas del país tanto del sector público como del privado. Cuando personas como Mauricio Cárdenas, Alejandro Gaviria, Juan Carlos Echeverry, Juan Camilo Restrepo, Salomón Kalmanovitz, Mauricio Cabrera, Cecilia López y muchos otros opinan, no lo hacen porque estén al servicio de los grandes intereses privados. Lo hacen porque están preocupados por el futuro de los “nadies” y del país. Eso es lo que nunca ha podido entender Gustavo Petro."
    ]
  },
  {
    "title": "Gobierno debe respetar las reglas de la Constitución': Velasco sobre propuesta de constituyente",
    "url": "https://www.eltiempo.com/politica/gobierno/gobierno-debe-respetar-las-reglas-de-la-constitucion-velasco-sobre-propuesta-de-constituyente-3334240",
    "category": "politic",
    "content": [
      "El ministro del Interior, Luis Fernando Velasco, aseguró que el Gobierno Nacional no medita saltarse los pasos que están establecidos por la Constitución para convocar a una Asamblea Nacional Constituyente. El funcionario intentó calmar las aguas luego de unas recientes declaraciones del presidente Gustavo Petro en las que abrió dudas respecto al mecanismo que podría usarse.",
      "Este gobierno, no solo como proyecto político, sino como institución, ayudó a crear la Constitución del 91, y debe ser respetuoso con las reglas. Este gobierno se hizo elegir con las reglas de la Constitución y con las leyes actuales y por supuesto debe respetarlas, dijo Velasco en W Radio.",
      "El Presidente, en diálogo con RCN, dijo sobre el camino para llevar a una constituyente que invitaría a mirar menos la forma que el contenido, y aseguró que el poder constituyente inicia con la movilización del pueblo. ",
      "Ahora bien, el ministro del Interior calificó como valiosa la propuesta del primer mandatario, pues en la Constitución del 91, en algunos temas centrales como la equidad, no ha sido los suficientemente desarrollada y por eso la sociedad puede intentar hacer un acuerdo para darle un impulso a esos elementos. Y por eso el Presidente habla de constituyente permanente, que es el ciudadano actuando, el ciudadano participando, agregó.",
      "No obstante, recalcó que igualmente el camino para tocar la estructura de la Constitución debe hacerse a través de las reglas. Este y cualquier gobierno debe respetarlas",
      "De acuerdo con la carta magna, para citar a una Asamblea Nacional Constituyente debe radicarse una ley en el Congreso y si esta es aprobada por la mayoría debe pasar a la Corte Constitucional, la cual evaluaría la legalidad de la misma y en consecuencia convocaría a los colombianos para que en una votación decidan si se realiza.",
      "La calle hay que atenderla, hay que escucharla, pero a la hora de hacer las reformas constitucionales, la Constitución dice cómo hacerlas a pesar de que la calle puede decirles a los gobernantes lo que quieren y desean, puntualizó el ministro."
    ]
  },
  {
    "title": "Miguel Uribe ratificó denuncia contra Petro por presunta financiación irregular",
    "url": "https://www.eltiempo.com/politica/congreso/miguel-uribe-ratifico-denuncia-contra-petro-por-presunta-financiacion-irregular-3334409",
    "category": "politic",
    "content": [
      "El senador Miguel Uribe, del partido Centro Democrático, ratificó este martes ante la Comisión de Acusaciones de la Cámara de Representantes la denuncia contra el presidente Gustavo Petro por la presunta financiación irregular y violación de topes para la campaña de 2022. ",
      "Acabo de ratificar mi denuncia penal en contra del presidente Gustavo Petro. Es evidente que los elementos de público conocimiento, las revelaciones de Day Vásquez, la confesión de Nicolás Petro, los audios de Laura Sarabia e incluso las declaraciones adicionales en la Fiscalía son prueba suficiente para demostrar la financiación por parte de narcos de la campaña presidencial“, señaló el congresista",
      "Entre el material que entregó el senador del Centro Democrático a la comisión se encuentran audios e investigaciones periodísticas publicados por diferentes medios de comunicación. ",
      "Para el senador, estos elementos “hacen necesario adelantar una investigación para esclarecer los hechos”. Además, afirmó que son pruebas suficientes para que se actúe de oficio.",
      "En ese orden de ideas es fundamental darle cumplimiento al ordenamiento jurídico colombiano, defender la constitución, la misma que Gustavo Petro pretende destruir (...) No puede ser engavetada o archivada. Los colombianos necesitamos tener una respuesta”, agregó.",
      "La lista de cuestionamientos a la campaña presidencial tuvieron como punto de partido las declaraciones del hijo mayor del jefe de Estado, Nicolás Petro, cuando en agosto del año pasado aseguró, luego de ser capturado por la Fiscalía, que poderosos clanes habrían financiado varios eventos de campaña en el Caribe gracias a la intermediación del senador Pedro Flórez.",
      "Otro episodio que tiene en la mira la campaña presidencial de Petro está relacionado con unos recursos destinados al pago de testigos electorales el día de las elecciones, los cuales no fueron reportados ante la autoridad electoral.",
      "Entre la lista de transacciones investigadas se encuentra también un giro aprobado por la Unión Sindical Obrera (USO), sindicato de Ecopetrol, por un valor de 600 millones de pesos. No obstante, la Unidad Investigativa de EL TIEMPO obtuvo en primicia un informe de tesorería, firmado por Óscar Sánchez Pinto, en donde se señala que el apoyo a la Campaña Petro en 2022 fue por 1.033 millones pesos."
    ]
  },
  {
    "title": "'La ofensiva contra el EMC en el Cauca debe ser total': Presidente Gustavo Petro",
    "url": "https://www.eltiempo.com/politica/gobierno/la-ofensiva-contra-el-emc-en-el-cauca-debe-ser-total-presidente-petro-3340208",
    "category": "politic",
    "content": [
      "Con un breve trino, el presidente Gustavo Petro se manifestó frente a lo que está ocurriendo en el Cauca en el intento por entrar a Argelia y a la zona del cañón del Micay. En las últimas horas se reportó un ataque de las disidencias de Iván Mordisco que dejaron como resultado a cuatro militares muertos. ",
      "'La ofensiva contra el Emc en el Cauca debe ser total. Son asesinos del pueblo y traficantes', dijo Petro, que puso sobre la mesa la posibilidad de desplazarse hasta la zona: 'Si el presidente tiene que ir, el presidente irá' ",
      "El mandatario acompañó su mensaje con un trino del Ministerio de Defensa en el que se dio a conocer la situación. Además de causarle la muerte a los cuatro uniformados, miembros del Emc habrían ultrajado los cuerpos. ",
      "La cartera de la Defensa denunció que no se habían podido extraer los cuerpos de los militares caídos en combate al darle prelación a la seguridad de los capturados en medio de las operaciones.",
      "'Durante los fuertes combates, el comandante de la maniobra en el terreno decide proteger la integridad de heridos, capturados y la vida de los soldados de la unidad militar. Por esta razón, los cuerpos de nuestros soldados caídos fueron ocultados para facilitar un repliegue ofensivo que permitiera preservar sus vidas', dice el mensaje, en el que se identifica a alias Dumar o Chito como responsable. ",
      "'Los integrantes del autodenominado Estado Mayor Central, por orden de alias ‘Dumar’ y de manera cobarde, profanan los cuerpos de los soldados, los ultrajan e irrespetan. Este despiadado terrorista, cabecilla de la Compañía Alberto Poño de la estructura Carlos Patiño, amedranta a las comunidades, ordena atentados y decapitaciones de integrantes de las Fuerzas Militares, que evidencia una grave violación a los Derechos Humanos y el no acatamiento del Derecho Internacional Humanitario', concluye la cartera. "
    ]
  },
  {
    "title": "'Si la Fuerza Pública se deja penetrar de las mafias, no hay seguridad posible': Petro",
    "url": "https://www.eltiempo.com/politica/gobierno/si-la-fuerza-publica-se-deja-penetrar-de-las-mafias-no-hay-seguridad-posible-petro-3340148",
    "category": "politic",
    "content": [
      "Este domingo se conoció un informe que daría cuenta de vínculos de altos oficiales de la Policía con miembros del narcotráfico. Ante la revelación periodística, el presidente Gustavo Petro se manifestó con un trino. El mandatario le dio validez a lo dicho por la publicación y rescató la campaña de depuración de las fuerzas que ha hecho desde que llegó. ",
      "'Ni el informe sobre robo de armas es amañado ni los vínculos que ligan altos oficiales con el narcotráfico. Mi gobierno no descansará en lograr para el honor de la fuerza pública, una total separación de las fuerzas del estado, del crimen', dijo el mandatario. ",
      "El presidente Petro precisamente se manifestó sobre otro informe, que este reveló a la opinión pública. Este hace referencia sobre miles de armas y municiones que estarían faltando en dos cuarteles del Ejército. Aunque hubo críticas pues el mandatario leyó cifras más altas de las reales, el faltante es bastante preocupante. ",
      "'Si la fuerza pública se deja penetrar de las mafias, no hay seguridad posible', aseveró Gustavo Petro, que también aseveró que para depurar las fuerzas y separalas del crimen 'es fundamental una total separación de la política del crimen'. ",
      "Aunque no es claro el sentido de ese último mensaje, llega justo en medio de la polémica por cuenta de que supuestamente los dineros de la UNGRD fueron desviados para pagar coimas y así facilitar el trámite de las reformas sociales. "
    ]
  },
  {
    "title": "Humberto de la Calle prende las alarmas por borrador de decreto que uniría fuerzas de inteligencia en el DNI",
    "url": "https://www.eltiempo.com/politica/partidos-politicos/humberto-de-la-calle-prende-las-alarmas-por-borrador-de-decreto-que-uniria-fuerzas-de-inteligencia-en-el-dni-3340126",
    "category": "politic",
    "content": [
      "Este domingo se conoció el borrador de un decreto que concentraría las fuerzas de inteligencia del país (Policía, Ejército, Armada, etc) en la Dirección Nacional de Inteligencia (DNI). Todas pasarían a responderle a dicha dependencia del Ejecutivo, en este momento liderada por Carlos Ramón González.",
      "La revelación fue hecha por Yoir Akerman en su columna de Cambio y tuvo eco en el senador Humberto de la Calle, que alertó las posibles implicaciones que tendría llevar una acción de ese tipo. El congresista de centro recordó temas como las chuzadas del DAS para advertir los peligros que implicaría la iniciativa del Ejecutivo. ",
      "'Esto merece una discusión verdaderamente nacional. Cuando Uribe le metió la mano al tema el resultado no fue el mejor. Organismos independientes de inteligencia son garantía para los derechos civiles. ¡Cuidado!', dijo De la Calle en sus redes sociales. ",
      "En esa misma línea, agregó que es riesgoso para los derechos civiles que todos los organismos de inteligencia queden bajo la tutela de una dependencia en la Casa de Nariño. En esa línea se dirigió directamente al Pacto Histórico para cuestionarlos: '¿Qué podría pasar si llega a ganar la Presidencia la derecha extrema'.  ",
      "En esa línea recordó que debe pensarse que siempre vendrá otro gobierno y que debe buscarse mantener los mecanismos para cuidar las garantías para que no se vean afectadas sea cual se el gobierno de turno.  ",
      "Por último, apuntó a que 'es la misma central de Inteligencia que propuso Pedro Juan Moreno'. Esto haciendo mención al que fue primero gran aliado del expresidente Álvaro Uribe.  "
    ]
  },
  {
    "title": "Presidente Petro: 'Saben perfectamente que un solo día de aplazamiento derrumba la reforma pensional'",
    "url": "https://www.eltiempo.com/politica/gobierno/presidente-petro-saben-perfectamente-que-un-solo-dia-de-aplazamiento-derrumba-la-reforma-pensional-3340444",
    "category": "politic",
    "content": [
      "El presidente Gustavo Petro cuestionó la solicitud de varios sectores de suspender el trámite de las reformas en el Congreso ante el presunto pago a los presidentes del Senado y la Cámara de Representantes, así como a congresistas, para aprobar las reformas sociales. ",
      "'Saben perfectamente que un solo día de aplazamiento derrumba la reforma pensional. Deberían ser claros más bien. ¿Usan un corrupto para derribar las reformas?', dijo el jefe de Estado este lunes 6 de mayo en su cuenta de la red social X. ",
      "Y añadió: 'Este gobierno no ha comprado ni comprará congresistas ni con dineros públicos ni privados'",
      "Son varios los llamados los que se han hecho para frenar las reformas ante los señalamientos a los jefes del Legislativo, que están por probarse, pues no se conoce la evidencia de los señalamientos Sneyder Pinilla, exsubdirector de la Unidad Nacional para la Gestión del Riesgo de Desastres (UNGRD), quien acusa a los congresistas. ",
      "La reforma pensional del Gobierno tiene que caerse, tiene que hundirse. Está manchada por la más rampante corrupción. Usaron a La Guajira solo para hacer campaña y luego la saquearon como prometieron nunca hacerlo. Compraron conciencias con el hambre de los niños y con la esperanza de tener agua potable', aseguró el senador David Luna, de Cambio Radical",
      "'Hago un llamado a Congresistas de otros partidos que rechazan la corrupción con la cual están tramitando reformas. Unámonos e impidamos que haya debates en los cuales se vaya a discutir proyectos del Gobierno', comentó, por su parte, el representante uribista Hernán Cadavid. ",
      "Pero el Gobierno no tiene tiempo. Tal y como lo dijo el presidente Petro, si no se avanza en la discusión de la reforma pensional en los siguientes días se hunde por falta de trámite. ",
      "​El proyecto debe superar dos debates en Cámara de Representantes antes del 20 de junio."
    ]
  },
  {
    "title": "Atención: exalcaldesa Claudia López renunció al Partido Verde; estas son sus razones",
    "url": "https://www.eltiempo.com/politica/partidos-politicos/atencion-exalcaldesa-claudia-lopez-renuncio-al-partido-verde-3340484",
    "category": "politic",
    "content": [
      "Mediante una carta enviada al Partido Verde, Claudia López, exalcaldesa de Bogotá, anunció su renuncia a dicha colectividad. ",
      "Me sumo a lo expresado por el profesor Antanas Mockus y me retiro junto a él del Partido Verde, se lee en la carta de renuncia.",
      "Según la exmandataria, su renuncia se da luego de que el partido terminara 'cooptado y controlado por una minoría petrista que no representa ni honra los valores, prácticas y principios que he defendido y practicado en mi vida'.",
      "​Seguido de esto, la exmandataria manifestó que 'la gravedad del sectarismo, la corrupción y el abuso de poder que se ha revelado en los recientes hechos y escándalos, me hacen imposible permanecer en el partido'. ​",
      "Horas antes, Antanas Mockus, militante de esa colectividad, también había anunciado su renuncia al Partido Verde tras los escándalos de corrupción en la Unidad Nacional para la Gestión del Riesgo de Desastres (UNGRD). ",
      "Después de analizar los recientes y escandalosos sucesos nacionales y de analizar las denuncias de corrupción que han registrado los medios de comunicación en los últimos días, es evidente que muchos sectores en la Alianza Verde no han incorporado los principios que dieron lugar a la formación de la colectividad, dijo en su carta de renuncia. ",
      "Las renuncias en el Partido Verde se dan tras los disgustos en dicha colectividad entre los políticos cercanos al presidente Gustavo Petro y sus detractores. "
    ]
  },
  {
    "title": "Registraduría dará acceso a datos del Archivo Nacional de Identificación al Consejo de Estado",
    "url": "https://www.eltiempo.com/politica/partidos-politicos/registraduria-dara-acceso-a-datos-al-archivo-nacional-de-identificacion-al-consejo-de-estado-3339479",
    "category": "politic",
    "content": [
      "La Registraduría Nacional, en cabeza de Hernán Penagos, y el Consejo de Estado, a través de su presidente, Milton Chaves García, suscribieron un memorando de entendimiento para garantizar una mayor agilidad y eficiencia en la administración de justicia en Colombia.",
      "Con la firma de este acuerdo, el alto tribunal tendrá desde ahora acceso a la información contenida en la base de datos del Archivo Nacional de Identificación (ANI), del Sistema de Información de Registro Civil (SIRC) y a la información biométrica para la autenticación facial de identidad.",
      "Nos complace la suscripción de este convenio con el alto tribunal pues, sin duda, contribuirá significativamente al mejoramiento de los procesos relacionados con la administración de justicia y, en consecuencia, al incremento de los niveles de confianza ciudadana",
      "Asimismo, el memorando de entendimiento incluye el intercambio de información en materia de analítica de datos, órdenes judiciales y procesos electorales.",
      "El Consejo de Estado ha avanzado en la suscripción de memorandos de entendimiento con el ánimo de mejorar la prestación del servicio público de administración de justicia”, añadió Chaves García",
      "Finalmente, la Registraduría Nacional señaló que en este momento avanza en la celebración de convenios de este tipo con otras entidades públicas y privadas. Esto, según indican en un comunicado de prensa, con el fin de que puedan acceder a las bases de datos que produce y administra la entidad y verificar la plena identidad de los colombianos"
    ]
  },
  {
    "title": "'Separación de Israel es antisemita y no refleja la opinión de la mayoría de los colombianos': expresidente César Gaviria",
    "url": "https://www.eltiempo.com/politica/partidos-politicos/separacion-de-israel-es-antisemita-y-no-refleja-la-opinion-de-la-mayoria-de-los-colombianos-cesar-gaviria-3339430",
    "category": "politic",
    "content": [
      "El expresidente César Gaviria Trujillo quiso pronunciarse tras la decisión del presidente Gustavo Petro de romper las relaciones diplomáticas con el Estado de Israel. A través de una declaración, el líder del Partido Liberal aseguró que la determinación no corresponde a los intereses de Colombia.",
      "'Eso es una excepcional demostración de antisemitismo, que no tiene antecedentes en el convulso mundo en el que vivimos y ni corresponde a los intereses de Colombia, ni refleja la opinión de la mayoría de los colombianos', indicó Gaviria",
      "El expresidente cuestionó, además, que el Gobierno Nacional no hiciera ningún comentario para rechazar el ataque sorpresivo de Hamás a una fiesta de jóvenes del lado israelí. 'No hay que olvidar que el problema palestino nació de la decisión de darle a los judíos un país después del exterminio nazi, el más grande genocidio del siglo XX y los mayores actos de crueldad de que se tenga memoria', comentó. ",
      "Si bien aclaró que no tiene 'simpatía' por la política guerrera del primer ministro Benjamín Netanyahu, Gaviria lamentó las repercusiones que puede tener este rompimiento de relaciones en la cooperación con los Estados Unidos, uno de los más grandes aliados de Israel, sino el que más",
      "Nuestro comportamiento diplomático ha hecho que perdamos el enorme apoyo que tenía Colombia en el congreso de Estados Unidos con la pérdida sustancial de apoyo bipartidista, de lo cual es buen ejemplo que no se ha aprobado el nombramiento de la embajador en propiedad, explicó",
      "Y añadió: 'Las recientes declaraciones del canciller que se inmiscuye en el debate presidencial, en la política de Estados Unidos, con unas críticas que equipararon el debate sobre el hijo del presidente de EE. UU. con los procesos judiciales que se han estado produciendo en Colombia, que esperamos se resuelvan conforme con todas las garantías judiciales, pero que no deberían estar siendo usadas en el campo diplomático es otro caso de ligereza diplomática'",
      "La Cancillería de Colombia hizo oficial este jueves la noticia anunciada por el jefe de Estado en la Plaza de Bolívar: 'Colombia no ha dejado de insistir, una y otra vez, en la necesidad de lograr un alto al fuego, la liberación inmediata de los rehenes, así como el ingreso regular y en las cantidades necesarias de ayuda humanitaria para la población de Gaza', dice el comunicado.",
      "En ese sentido señaló el país que le han exigido a Israel que respete el Derecho Internacional Humanitario y las resoluciones de la ONU, pero el gobierno de Benjamin Netanyahu estaría haciendo caso omiso y actuando en contra de la población civil en Gaza.",
      "El canciller (e) Luis Gilberto Murillo sostuvo que no se trata de una decisión improvisada sino de una situación que estaba siendo evaluada desde hace meses.",
      "A pesar de la ruptura, los servicios consulares no se verían afectados, confirmó una fuente de la Cancillería a este diario."
    ]
  },
  {
    "title": "'Fondo multidonante no es contraprestación a suspensión del secuestro',Gobierno le responde al Eln",
    "url": "https://www.eltiempo.com/politica/proceso-de-paz/secuestro-no-tiene-justificacion-y-su-eliminacion-no-es-objeto-de-transaccion-3340525",
    "category": "politic",
    "content": [
      "Apenas tres meses después de que la delegación del Ejército de Liberación Nacional (Eln) en la mesa de paz acordó con el Gobierno la suspensión de las retenciones con fines económicos, la dirección nacional de esa guerrilla anunció que pondrá fin a dicho compromiso y que volverá a secuestrar. ",
      "Según el comunicado publicado por esa guerrilla, esta decisión se tomó debido a que no se puso en funcionamiento del fondo multidonante acordado durante la sexta ronda de diálogos y a que, agregan, “el Gobierno muestra poca voluntad para avanzar en este campo”. ",
      "A la fecha, 3 de mayo de 2024, el Fondo aún no está constituido, el Gobierno muestra poca voluntad para avanzar en este campo. Dado lo anterior, el Eln da por terminado su oferta de suspensión unilateral de retenciones económicas, se lee en el comunicado de la guerrilla.",
      "Una vez se conoció la decisión del Eln, el Gobierno respondió en una rueda de prensa. Allí, Vera Grabe, jefa de la delegación del Ejecutivo reafirmó la posición que expuso previamente en un comunicado.",
      "Este fondo de ninguna manera se creó como contraprestación a la suspensión del secuestro o la interrupción de otra acción específica incluida en el cese al fuego",
      "Además, agregó que el fondo tenía como único objetivo aportar a asuntos que tuvieran que ver con la paz y que, en todo caso, la puesta en funcionamiento de este fondo no se pudo desarrollar por la decisión de la guerrilla de pausar el proceso.",
      "De igual forma, el senador y negociador Iván Cepeda esta decisión es un “claro incumplimiento al país y a la comunidad internacional” y que se reunirán con los demás delegados para estudiar este anuncio y tomar decisiones.",
      "Hay que recordar que el compromiso del Eln de suspender las retenciones con fines económicos fue una de las exigencias por parte de la delegación de Gobierno tras el secuestro de Luis Manuel Díaz en octubre de 2023, hecho que supuso una de las crisis más graves en el proceso de negociación desde su reanudación en 2022. ",
      "Sobre si esto es una forma de ejercer presión por parte del Eln, tras las crisis que ha suscitado la decisión del Gobierno de apoyar los diálogos regionales de Nariño, Grabe respondió que es 'una decisión erronea'.",
      "El Eln tiene que tomar una decisión frente al proceso de paz, está fuera de lugar hacer este tipo de presiones faltando tan pocos días para la firma de un acuerdo. Aquí está en juego algo más grande, está en juego la participación, un tema en el que la delegación del Eln se la ha jugado, es decir, es una presión innecesaria, agregó Grabe, quien señaló que el encuentro programado para finales de mayo, en el que se firmará el acuerdo de participación de la sociedad civil, sigue en pie.",
      "Finalmente, los dos delegados del Gobierno señalaron que este tipo de crímenes no tienen ninguna justificación y que esperan que el Eln reconsidere su decisión.“La delegación del Gobierno siempre ha dejado en claro al Eln que el comercio con seres humanos no tiene ninguna clase de justificación y su eliminación no es objeto de ninguna transacción por parte del Estado colombiano”, agregaron.  ",
      "“La delegación del Gobierno siempre ha dejado en claro al Eln que el comercio con seres humanos no tiene ninguna clase de justificación y su eliminación no es objeto de ninguna transacción por parte del Estado colombiano”, agregaron.",
      "Para Carlos Velandia, excomandante del frente 'Domingo Laín' del Eln y ahora promotor de paz, este anunció extiende una crisis que ya se creía superada y pone al proceso al borde de la ruptura. “Si el Gobierno accede a poner dinero en el platillo del balance a cambio del secuestro, eso es pagar por anticipado los delitos del Eln, y el Gobierno no puede hacer eso”, señaló.",
      "Agregó, que en este proceso se ha hecho evidente la falta de voluntad y determinación. “Son dos cosas que escasean mucho en las negociaciones, la voluntad por ahora son solo palabras. El Eln debe entender que con esta decisión no sufre el Gobierno, sufre es la sociedad”, concluyó."
    ]
  },
  {
    "title": "Eln anuncia que volverá a secuestrar: reclama creación de fondo multidonante",
    "url": "https://www.eltiempo.com/politica/proceso-de-paz/eln-anuncia-que-pone-fin-a-compromiso-para-suspender-secuestros-con-fines-economicos-3340488",
    "category": "politic",
    "content": [
      "en un comunicado publicado en las últimas horas, la guerrilla del Ejército de Liberación Nacional (Eln) anunció que pondrá fin al acuerdo firmado con el Gobierno en el que se comprometían a no realizar secuestros con fines económicos. Dicho acuerdo fue firmado por las partes al cierre del quinto ciclo de negociación, a mediados de diciembre.",
      "En el documento, firmado por la dirección nacional de esa guerrilla y difundido en redes sociales, afirman que el Gobierno no cumplió con la creación de un fondo multidonante.",
      "A la fecha, 3 de mayo de 2024, el Fondo aún no está constituido, el Gobierno muestra poca voluntad para avanzar en este campo. Dado lo anterior, el Eln da por terminado su oferta de suspensión unilateral de retenciones económicas, se lee en el comunicado.",
      "El compromiso del Eln de suspender las retenciones con fines económicos fue una de las exigencias por parte de la delegación de Gobierno tras el secuestro de Luis Manuel Díaz en octubre de 2023, hecho que supuso una de las crisis más graves del proceso de negociación.",
      "De igual forma, este fondo multidonante fue uno de los acuerdos que surgió tras el sexto ciclo de negociación, que se llevó a cabo en febrero de este año. Si bien en aquel momento el anuncio generó polémica y dudas por el alcance y la destinación de los recursos que ingresarían al fondo, los delegados en la mesa aclararon que esta plata tendría como único objetivo aportar a asuntos que tuvieran que ver con la paz y que no se usarían para financiar frentes de guerra. ",
      "Este Fondo de ninguna manera se creó como contraprestación a la suspensión del secuestro o la interrupción de otra acción específica incluida en el cese al fuego. La puesta en funcionamiento del Fondo no tuvo desarrollo por la decisión de pausa del Eln anunciada ante los países garantes y acompañantes,, señaló la delegación de Gobierno en un comunicado de prensa publicado en la tarde de este lunes.",
      "En el documento, la delegación liderada por Vera Grabe dice que este tipo de crímenes no tienen ninguna justificación y que esperan que el Eln reconsidere su decisión.",
      "La delegación del Gobierno siempre ha dejado en claro al Eln que el comercio con seres humanos no tiene ninguna clase de justificación y su eliminación no es objeto de ninguna transacción por parte del Estado colombiano', agregaron'"
    ]
  },
  {
    "title": "Clan del Golfo ha querido extenderse a todo el territorio y eso no puede ser ocultado: presidente Petro",
    "url": "https://www.eltiempo.com/politica/proceso-de-paz/presidente-petro-advierte-que-el-clan-del-golfo-quiere-extenderse-y-dice-que-eso-no-puede-ser-ocultado-3339510",
    "category": "politic",
    "content": [
      "Durante la declaratoria de la región de los Montes de María como territorio libre de sospecha de minas antipersonal, evento que se realizó en el municipio de El Carmen de Bolívar, el presidente Gustavo Petro se refirió al ‘clan del Golfo’ y a la estrategia que usa esta organización criminal para expandirse en varias regiones del país.",
      "Las relaciones mafia-política no se han superado en la región y otro tipo de actores de violencia amenazan la región, cada vez de manera más fuerte. El ‘clan del Golfo’ ha querido extenderse a todo el territorio y eso no puede ser ocultado, señaló el mandatario.",
      "El jefe de Estado, además, dijo que este grupo es el responsable del secuestro de un líder campesino en el municipio de Tierralta, en Córdoba.",
      "Estas declaraciones llegan el mismo día en el que se conoció una carta firmada por Jobanis de Jesús Ávila Villadiego, alias 'Chiquito Malo', y otros cinco cabecillas del ‘clan del Golfo’, en la que le solicitaron al mandatario “adelantar los trámites necesarios” para que la Fiscalía General de la Nación suspenda las órdenes de captura con miras en un proceso de negociación.",
      "Usted Señor Presidente, a través de la Oficina del Alto Comisionado Para La Paz, ha solicitado, de manera reiterada, reunirse de manera personal y directa entre sus funcionarios de la OACP y los miembros del Ejército Gaitanista de Colombia, para ello es menester que al menos, sobre los integrantes del Estado Mayor Conjunto, estén suspendidas las respectivas órdenes de captura, así como aquellas órdenes de captura con fines de extradición que impidan la movilización y tranquilidad personal y jurídica, se lee en el documento ",
      "Las palabras de Petro también ocurren dos meses después de que Petro, tras el asesinato de cuatro militares en una emboscada en el municipio de Segovia, endureció su discurso frente a este grupo y señaló que la orden dada por el Gobierno era “destruir” al ‘clan del Golfo’."
    ]
  },
  {
    "title": "Cuatro de cada diez desplazados del país están en pobreza extrema, según encuesta",
    "url": "https://www.eltiempo.com/politica/proceso-de-paz/cuatro-de-cada-diez-desplazados-del-pais-estan-en-pobreza-extrema-3337917",
    "category": "politic",
    "content": [
      "La población desplazada en Colombia atraviesa una grave situación en términos de asistencia o reparación a sus derechos: 6,9 millones de los 8,6 millones de desplazados que tiene el país siguen sin tener condiciones óptimas de vida.",
      "Así lo reveló la IV Encuesta Nacional de Verificación sobre las condiciones de vida de estas víctimas en el país, un informe elaborado por la Comisión de Seguimiento a la Política Pública sobre Desplazamiento Forzado, la Agencia de las Naciones Unidas para los Refugiados (Acnur), la Consultoría para los Derechos Humanos y el Desplazamiento (Codhes) y la Unidad para las Víctimas. ",
      "La población desplazada por causa del conflicto armado en Colombia continúa siendo la población más vulnerable entre las más vulnerables del país, aseguró el economista Luis Jorge Garay, director de la Política Pública sobre Desplazamiento Forzado, quien dirigió la encuesta que visitó 9.715 hogares de población desplazada y 1.982 de población vecina en 80 municipios.",
      "El documento revela que desde 1985, el periodo que agrupa el mayor número de casos de desplazamientos es el que va desde 1998 hasta el 2010, con un 63,2 por ciento del total de hechos. Un dato que llama la atención es que entre el 2017 y el 2023 ocurrieron el 9,2 por ciento del total de los casos desde que se tiene registro. Eso quiere decir que uno de cada diez episodios de desplazamiento forzado en el país ocurrió luego de la firma del acuerdo de paz entre el Gobierno y las extintas Farc.",
      "Hay que recordar que durante el año 2023, según datos de la Defensoría del Pueblo, cerca de 121.000 personas fueron víctimas de desplazamiento forzado masivo y confinamiento.",
      "En cuanto a los presuntos autores de estos hechos, el documento hace una comparativa con el informe presentado en 2010. Allí indican que en 2023 hay un menor peso de las Farc en el cómputo total, pues pasaron de agrupar el 26,7 por ciento de todos los casos a ser responsables del 21,5 del total. No ocurrió lo mismo con el Ejército de Liberación Nacional, grupo con el que hay una mesa de diálogo desde 2022",
      "Sobre este ámbito, en el documento se lee que “la Fuerza Pública mantiene un muy bajo porcentaje como actor identificado causante del desplazamiento forzado”.",
      "Respecto al enfoque étnico, según el documento, un 4,9 por ciento de los encuestados se declaró perteneciente a los pueblos indígenas; un 18,9 por ciento, al pueblo negro, afrocolombiano, raizal o palenquero; y el 76,2 por ciento restante, a ninguno de ellos. Esto indica que la población afrocolombiana es una de las que más tiene víctimas de desplazamientos a nivel nacional. ",
      "Grave situación económica ",
      "Con respecto a la situación que hoy vive la población víctima y los esfuerzos del Estado para mejorar su calidad de vida, los autores de la encuesta concluyen que si bien hay avances importantes en ciertos derechos, persiste la grave situación particularmente en lo relacionado con la sostenibilidad socioeconómica de los hogares, los enfoques diferenciales y los derechos a la verdad, la justicia y la reparación.",
      "“El país está en un momento crucial para buscar soluciones duraderas para las víctimas del desplazamiento forzado. La IV Encuesta es un insumo fundamental para conocer sobre esta situación y tomar decisiones acertadas. Nos muestra que hay avances y estancamientos, pero sobre todo oportunidades para solucionar la situación de millones de personas”, señaló Mireille Girard, representante de Acnur en Colombia.",
      "Por ejemplo, un indicador que muestra la gravedad de la situación es que el 45,3 por ciento de las personas desplazadas consumió menos alimentos de los que deseaba por no tener acceso a ellos y un 42,8 por ciento se quejó de hambre por falta de dinero para comprarlos.",
      "“El reconocimiento de la gravedad de la crisis social y humanitaria del desplazamiento forzado y los vientos favorables desde la institucionalidad para mejorar la respuesta a la crisis coinciden hoy con el llamado de las Naciones Unidas para buscar soluciones integrales y duraderas más allá de las orientadas a superar la crisis humanitaria y la justicia transicional”, agregó Marco Romero, director de Codhes.",
      "Igual de complejo es el panorama en términos de desempleo e informalidad. La encuesta encontró que ocho de cada diez personas que han sido sacadas de sus territorios están en la informalidad laboral. La tasa de desempleo para esta población es del 17,6 por ciento –en Colombia hoy es del 11,7–, situación que es más dramática en el caso de las mujeres, ya que asciende al 21,3 por ciento.",
      "Además, de las personas que se encuentran ocupadas, solo el 21,8 por ciento recibe ingresos superiores a un salario mínimo. De hecho, dos de cada diez hombres y casi tres de cada diez mujeres desplazadas reciben ingresos laborales inferiores a 320.000 pesos, es decir, la cuarta parte de un salario mínimo.",
      "Asimismo, la gran mayoría de los hogares en esa condición siguen en estado de pobreza, situación que se agravó por efectos de la pandemia.",
      "“Un dato relevante es que la calidad de vida y el goce efectivo de derechos de la población desplazada son aún inferiores, en promedio, con relación a la población vecina de referencia, que ya de por sí tiene altos niveles de vulnerabilidad socioeconómica”, indican desde Codhes.",
      "Los encuestados reportaron, en niveles del 73 por ciento, que “siempre o casi siempre” tienen dificultades para pagar los servicios públicos domiciliarios.",
      "En los entornos de pobreza en los que viven los hogares desplazados, sus niveles de dificultad para cubrir gastos básicos pueden ser el doble de los de sus vecinos. “Una vez más se pone de presente la mayor fragilidad de los hogares desplazados, aún comparados con sus vecinos de referencia”, dice el documento.",
      "También se alerta porque estas familias siguen siendo presas del gota a gota, lo que agrava su condición. Así, solo en un 37 por ciento de los hogares desplazados hay al menos una persona que tenga acceso a un producto financiero legal.",
      "En relación con su nivel de ingresos antes del evento de desplazamiento forzado, el 56 por ciento reporta que su situación actual es peor que antes de que tuvieran que huir de sus hogares, y solo un 12,7 por ciento dice estar mejor que antes. “Parece que los efectos negativos sobre la situación económica de este choque perduran en el tiempo”, advierten los autores del estudio, que resaltan que solo el 5,2 por ciento de los hogares desplazados desea retornar.",
      "‘Se ha atendido más por presión que por voluntad’",
      "Marco Romero Silva, director de la Consultoría para los Derechos Humanos y el Desplazamiento, habló sobre la encuesta y dio su visión sobre el futuro si no se toman medidas.",
      "¿Por qué aún no se les cumple a los desplazados?",
      "Estamos en un momento de inflexión, se requiere un cambio de paradigma, porque hasta ahora lo que hemos tenido es una política pública un poco a regañadientes, es decir, el Estado en los últimos 20 años ha estado obligado por la Corte Constitucional a garantizar los mínimos estándares de derechos humanos, pero lamentablemente no se ha logrado.",
      "Se han hecho cosas, por supuesto, en materia de afiliación al sistema de salud, de educación, pero hay otros temas con déficits muy grandes. Los gobiernos han atendido a esta población, pero más por presión de la justicia que por voluntad de pagar la deuda social.",
      "¿Y si esas necesidades no se atienden?",
      "Si uno suma los indicadores, ve una bomba de tiempo social, porque uno encuentra que el indicador de pobreza es más del doble que el de la población colombiana y una estructura de ingresos bastante precaria.  Los desplazados son los más vulnerables dentro de las poblaciones vulnerables. Es una crisis social muy grave y si esta trampa de pobreza no se resuelve, se extenderá a las siguientes generaciones.",
      "Uno de cada diez casos ocurrió tras la firma del acuerdo, ¿por qué?",
      "En Codhes tenemos documentados más de 1.000 casos de desplazamiento forzado en ese periodo, además de dinámicas de confinamiento, principalmente en el corredor Pacífico, Catatumbo, Arauca, en Putumayo, en el sur de Córdoba y en Antioquia. Cuando le preguntamos a la Unidad para las Víctimas (2017-2023), ellos registran más de 1’300.000 personas desplazadas. Una conclusión que uno puede sacar de entrada es que esto tiene mucho que ver con que no hubo una implementación de fondo. Si el Estado hubiera tomado el control de los territorios, se hubiera implementado la reforma rural, entre otros temas, seguramente los demás grupos armados no habrían aprovechado para tomar los espacios que dejaron las Farc.",
      "¿Cuáles son las alternativas?",
      "Las Naciones Unidas está trabajando y ayudando al Estado colombiano a adoptar un enfoque de solución duradera para la mayoría de personas que no van a regresar. Hay  muchos jóvenes que viven en las ciudades, que nacieron en las ciudades y que difícilmente van a hacer una vida rural, pues a ellos hay que ofrecerles una solución duradera urbana.",
      "La Corte Constitucional ha dicho que espera de este Gobierno un plan de ajuste de la política para enfrentar los temas en los que hay mayor rezago y en ese sentido esta administración no es reacia a cumplir, tiene problemas presupuestales y fiscales, pero ha manifestado una voluntad."
    ]
  },
  {
    "title": "Los mejores videojuegos para celular del momento",
    "url": "https://www.eltiempo.com/tecnosfera/videojuegos/los-mejores-videojuegos-para-celular-del-momento-3338183",
    "category": "tech",
    "content": [
      "Si existe una industria que mueve miles de millones de dolares al ano, con total exito y tendencia siempre creciente, esa es la de los videojuegos. Segun calculos de Statista, el tamano mundial del mercado de juegos de video esta tasado en 246.000 millones de dolares, siendo China la potencia mundial con una poderosa industria que mueve 45.000 millones de dolares.",
      "Con el auge de los telefonos moviles, dicho ecosistema comprende la mitad de dicha industria, mientras que las consolas de videojuegos representan el 28 por ciento del mercado, seguido de los computadores con un 21 por ciento.",
      "Esta es la razon por la cual companias como Samsung, Apple, Motorola, Honor, Huawei, Oppo, Xiaomi, Vivo, TCL, Tecno e Infinix, por mencionar algunas, cada vez incluyen mas tecnologias y mejoras en procesamiento grafico, pantallas y sonido, para apostarle a una mejor experiencia con videojuegos a sus usuarios.",
      "Apple, por ejemplo, tras su apuesta con Apple Arcade, la plataforma por suscripcion que ofrece videojuegos para sus dispositivos (la unidad de servicios como Arcade, Music y TV+ supera los 2.000 millones de dolares en ingresos), dio un paso importante al habilitar en su tienda la llegada de emuladores de manera legal para correr videojuegos de distintas consolas en los iPhone.",
      "Apple Arcade cuenta en la actualidad con mas de 200 titulos bajo el modelo de experiencia premium, sin micropagos ni publicidad, orientado a apoyar a estudios independientes de desarrollo de videojuegos.",
      "Entrando en materia, estos son los mejores juegos de video para movil que en este arranque del 2024 se han posicionado como los mas apetecidos y mejor valorados para distintas plataformas:",
      "Brawl Star. Uno de los de mayor acogida en esta epoca. Es un shooter por equipos de a tres personas, con una amplia variedad de personajes con habilidades distintas.",
      "Call of Duty Mobile. El clasico shooter ofrece una gran experiencia en Android y iPhone con varios modos de juego, multijugador, con una buena grafica en 3D y misiones para disfrutar.",
      "Mario Kart Tour. El clasico del ecosistema Mario se consolida como uno de los titulos multijugador mas exitosos. Ofrece varias pistas y mundos, se iran desbloqueando y ganando estrellas a medida que se avanza en cada carrera.",
      "Delta Emulador. Es el primer gran emulador de consolas retro para iPhone, legal, para descarga desde la tienda oficial de Apple. El emulador no incluye juegos (ROM) que deben buscarse y descargarse desde internet. Encontrara juegos clasicos de Nintendo y Gameboy.",
      "Among Us. Ya es un clasico para los moviles, el juego que ocurre en una nave en donde, en un mismo mapa, los jugadores deben encontrar al impostor que va asesinando participantes, quienes a su vez deben votar por tratar de adivinar al asesino.",
      "PUBG Mobile. Otro gran clasico en el que 100 participantes, en una isla, deben encontrar armas y equipos, matandose entre si, hasta que quede un unico ganador en un area de juego que se ira reduciendo para cumplir con la mision.",
      "Apple Arcade. Los usuarios de iPhone o dispositivos Apple cuentan con esta plataforma que ofrece mas de 200 juegos, sin publicidad o micropagos, con perfiles separados por persona y la opcion de jugar con control externo en el iPhone, iPad, Macbook, iMac o Apple TV por una suscripcion mensual.",
      "Los 'profesionales' de los videojuegos para moviles tienen varios trucos para disfrutar al maximo de los juegos en el celular:",
      "Conectar un control. Muchos no saben que existen controles de juegos para celular que se conectan por Bluetooth. Incluso los controles de Xbox y Playstation se pueden usar con su celular.",
      "Controles para celular. Ademas de lo anterior, hay fundas y mandos especiales para telefono que permiten jugar de manera horizontal con mayor comodidad, y botones fisicos.",
      "Proyecte la pantalla. Con el uso de doble pantalla o AirPlay en iPhone es posible usar un televisor externo para amplificar la experiencia de juego desde el celular en un monitor grande."
    ]
  },
  {
    "title": "Motorola Edge 50: IA combinada con camaras y pantallas que captan los colores como son",
    "url": "https://www.eltiempo.com/tecnosfera/dispositivos/motorola-edge-50-los-nuevos-celulares-con-los-que-la-marca-busca-conquistar-el-mercado-3334178",
    "category": "tech",
    "content": [
      "\"Que el arte se encuentre con la inteligencia y la tecnologia\", asi definio Francois Laflamme, Director Global de Estrategia y Marketing de Motorola, la filosofia del diseno de los nuevos celulares de la familia Edge: Motorola Edge 50 Ultra, Motorola Edge 50 Pro y Motorola Edge 50 Fusion, con los que la marca pretende dejar un precedente en el mercado de los smartphones gracias a sus avanzadas caracteristicas, principalmente en sus capacidades fotograficas.",
      "Se trata de tres modelos completos que, ademas de la calidad en rendimiento y autonomia que caracteriza a la marca, cuenta con un sistema de camaras extraordinarias, disenadas para capturar cada detalle y color con precision y facilidad. De hecho, son primeros smartphones del mundo con camara y pantalla Pantone Validated, lo que certifica una representacion del color fiel y precisa, un plus para fotografos y disenadores.",
      "De hecho, la compania era consciente de que justamente la experiencia de la camara era una deuda con sus fieles compradores, por eso, en esta oportunidad, centraron gran parte de su diseno en entregar la mejor camara de su historia: \"Para nosotros eso es un hecho, sabemos que debemos asegurarnos de que nuestras camaras sean capaces y cumplan con lo que los consumidores exigen\", afirmo Laflamme.",
      "EL TIEMPO fue invitado al evento de lanzamiento de los celulares en Tulum, en el sureste de Mexico, desde donde tuvo la posibilidad de conocer de cerca los dispositivos. Le contamos las primeras impresiones que dejan esta gama de dispositivos.",
      "El modelo premium de la serie, disenado para aquellos que demandan lo maximo en tecnologia movil, ofrece un potente procesador Snapdragon 8s Gen 3, sistema operativo Android14 y 16 GB de RAM con RAM Boost y hasta 1 TB de almacenamiento. Gracias a esta tecnologia, los usuarios no solo pueden experimentar maxima velocidad y rendimiento en todas las tareas e, incluso, utilizar varias aplicaciones al tiempo sin problema, sino tambien pueden disfrutar de un amplio espacio para todo tipo de archivos.",
      "En cuanto al diseno, es evidente la fusion del arte y la tecnologia en los equipos, pues el Edge 50 Ultra tiene una estetica sofisticada gracias a sus curvas, un delgado marco de aluminio arenado que protege la pantalla POLED Super HD (1220p) de 6,67\" y una cubierta con materiales de primera calidad que dan una sensacion agradable al tacto: autentica madera o cuero vegano. Ademas, es ligero (197 gramos) y muy comodo de manejar.",
      "Respecto a la experiencia con la camara, este modelo es ideal para los amantes de la fotografia, ya que cuenta con un sistema de camaras de alta resolucion que ofrece la flexibilidad de capturar hasta el mas minimo detalle y, lo mejor de todo, con tecnologia de estabilizacion y seguimiento en enfoque para conseguir las mejores capturas de un objetivo en movimiento, asegurando tomas suaves y sin distorsiones.",
      "Este equipo, ideal para los entusiastas de la fotografia, se compone de un procesador Snapdragon 7 Gen 3, sistema operativo Android 14 y 12 GB de memoria RAM mas 512GB de RAM Boost Storage, tres caracteristicas que garantizan fluidez, alta resolucion, un rendimiento superior y mucho espacio para almacenar fotos y videos en alta calidad.",
      "En lo que tiene que ver con diseno, una vez mas, se destacan las texturas porque ya no solo cuenta con una cubierta de cuero vegano, sino que tambien esta la edicion especial de un acabado en marmol perlado, fabricado a mano en Italia, para conseguir una sensacion suave. Al igual que el Ultra, este modelo tambien tiene un marco de aluminio pulido arenado para proteger la pantalla POLED de 6,7\" y 144 Hz con resolucion Super HD y certificacion HDR10+.",
      "Con sus 186 gramos, este celular tambien posee una poderosa camara principal de alta resolucion de 50 MP, con una amplia apertura f/1.4 (que permite imagenes mas finas, incluso en condiciones de baja luminosidad); camara con teleobjetivo 3x de 10 MP, con estabilizacion optica de imagen y Super Zoom para 30x; una camara Ultra Wide de 13 MP para tomas con un angulo mas amplio y la camara frontal de 50 MP, con autofoco que captura 'selfies' con colores vibrantes y precisas, sin comprometer la calidad de la imagen.",
      "El smartphone cuenta con proteccion subacuatica IP68, viene con carga TurboPower de 125W y soporta una carga inalambrica de 50W, proporcionando versatilidad y comodidad en la recarga del dispositivo.",
      "El que viene siendo el modelo estandar de la familia Edge 50 presenta un equilibrio entre las funciones basicas de un celular y las premium. Dispone de un procesador Snapdragon 7s Gen 2, sistema operativo Android 14 y 8/12GB de RAM mas 512GB de almacenamiento UFS 2.2, asegurando fluidez y amplio espacio.",
      "En este caso, la pantalla POLED de 6,7\" Full HD+ de borde infinito, con una profundidad de color de 10 bits y frecuencia de actualizacion de 120 Hz, tiene una cubierta de cuero vegano en colores azul masmelo o azul bosque o de gamuza vegana rosada. Y no podia faltar la proteccion subacuatica, en este caso IP68.",
      "La camara de este dispositivo tampoco se podia quedar atras, si bien se trata de la version estandar, el Edge 50 Fusion viene con una camara principal de 50 MP con el sensor LYT-700C de LYTIA, camara Ultra Wide de 13 MP y camara frontal de 32 MP con tecnologia Quad Pixel para mejorar la sensibilidad con poca luz.",
      "Este modelo es mas compacto gracias a su peso ligero (174.9 gramos), lo que facilita su uso para cualquier aventura. Entre otras cosas, porque su bateria soporta carga rapida TurboPower de 68W.",
      "Asi las cosas, las primeras impresiones que dan los nuevos celulares Motorola Edge 50 es que fueron disenados pensando en las preferencias de los diferentes usuarios, con el fin de otorgarles, segun sea su necesidad, la satisfaccion de llevar en la mano lo ultimo en tecnologia y diseno en una obra de arte: \"Arte en el hardware, la sensacion y apariencia del dispositivo\", resumio Francois Laflamme sobre lo que consiguio la marca con estos dispositivos.",
      "Por lo pronto, solo el Motorola Edge 50 Pro estara a la venta a partir de esta semana en Colombia y otros paises como Brasil, Mexico, Chile, Guatemala y Costa Rica."
    ]
  },
  {
    "title": "Explotacion sexual infantil: ?que puede y debe hacer la tecnologia? / Analisis del Editor Multimedia",
    "url": "https://www.healthline.com/diabetesmine/ask-dmine-chewing-tobacco#1",
    "category": "tech",
    "content": [
      "El asqueroso crimen del turismo con fines de abuso de menores en Colombia ha dejado ver su rostro: es una espantosa realidad no solo en Medellin y Cartagena, dos ciudades que han lidiado por anos con un delito del que solo ahora las autoridades han comenzado, al parecer, con disciplina, a tratar de desvelar.",
      "Y se han encontrado de frente con la cara del diablo: una poderosa 'industria' criminal con tentaculos y decenas de caras y rostros que terminan conectando a los infames pedofilos con menores necesitadas, necesitados, abusados. En todo ese entramado de horror la tecnologia es protagonista. Nuevamente, no por si misma sino por el mal uso que le dan en la dinamica del repugnante crimen. Grupos de WhatsApp, Telegram, Instagram y Facebook en donde se encuentran oferta y demanda; comercios digitales que ofertan los 'paquetes turisticos', aplicaciones de citas en la que se conciertan encuentros, y hasta Airbnb metido alli, tergiversado en su sana intencion de ayudar al turismo y a personas honorables que desean alquilar sus propiedades en el modelo de arrendamiento temporal.",
      "Reitero que la tecnologia no es culpable. Pero si puede ayudar a combatir a los abusadores y sus redes de infames: asi como Facebook e Instagram pueden identificar una cancion o un gol, para bloquearlos por derechos de autor, tienen la tecnologia suficiente para identificar a menores, personas, redes, senaladas como parte de las estructuras de explotadores de ninas y ninos.",
      "Son tecnologias capaces de triangular palabras clave, imagenes y videos con la trazabilidad suficiente para ayudar a las autoridades a dar con los bandidos.",
      "Perseguir via WhatsApp, ayudar a la infiltracion de agentes encubiertos, reportar sitios web y actividades sospechosas en sus plataformas debe ser una obligacion, no un favor. Ojala algun congresista este leyendo este escrito y se le encienda el bombillo. Cuenta conmigo y los medios para ayudarle a impulsar una iniciativa legislativa que conmine a las redes sociales a poner de su parte, en tecnologia e inversion, lo que les corresponde para ayudar a reducir este despreciable crimen contra nuestras ninas y ninos."
    ]
  },
  {
    "title": "Inicio de sesion unico: lo que hay detras de esta opcion cuando va a crear una cuenta",
    "url": "https://www.eltiempo.com/tecnosfera/tutoriales-tecnologia/inicio-de-sesion-unico-lo-que-hay-detras-de-esta-opcion-cuando-va-a-crear-una-cuenta-3337801",
    "category": "tech",
    "content": [
      "?A quien no le ha pasado que al ingresar a una plataforma nueva le aparecen las opciones de 'Iniciar sesion con' Google, Facebook u otro servicio? Muchos las usan para evitar tener que crear una cuenta nueva a la gran lista de servicios que ya podemos poseer. ?Pero es realmente seguro? A continuacion, le hablamos de ello.",
      "Antes de empezar recordemos que esta clase de inicio de sesion tambien es conocido como Single Sign-On (SSO), concepto que en espanol se traduce como 'inicio de sesion unico'. Con este podemos acceder a diferentes servicios con una sola cuenta.",
      "De acuerdo con Mario Micucci, especialista en seguridad informatica de Eset Latinoamerica, iniciar sesion con alguna cuenta de Google o Facebook \"no se considera inherentemente inseguro\". Es mas, en muchos casos puede ofrecer una capa de seguridad adicional, ya que algunas de estas plataformas implementan medidas de seguridad avanzadas como la autenticacion de dos factores, comenta a El Comercio (Peru).",
      "Ahora bien, hay matices para tomar en cuenta a la hora de usar alguna cuenta Google o de Facebook para registrarse en una plataforma, segun el experto de Eset.",
      "Una de las principales consideraciones es que \"si su cuenta de Google o Facebook se ven comprometidas, todas las cuentas vinculadas tambien podrian estar en riesgo\". Es decir, si no utilizamos una contrasena fuerte y unica para resguardar nuestra cuenta principal, las que se vinculen a estas podrian estar en peligro.",
      "En algunos casos perder el acceso a la cuenta principal puede suponer tambien perder los accesos a las cuentas asociadas de otros servicios.",
      "Luego, tenemos la privacidad. Al compartir una sola cuenta para varias plataformas se comparten sus datos personales. Los expertos en ciberseguridad sugieren revisar y comprender que datos uno esta autorizando a compartir a traves del inicio de sesion SSO.",
      "A pesar de que hay riesgos con las SSO, tambien encontramos algunas ventajas. Una de las mas claras es que se facilita la experiencia de usuario. Ya no tenemos que recordar una engorrosa contrasena, sino que se simplifica el proceso mediante una cuenta principal.",
      "Esta simplificacion a la hora de ingresar a una plataforma contribuye a aumentar la productividad, pues no se pierden segundos valiosos durante las jornadas laborales.",
      "\"Aunque pueda parecer paradojico, el SSO puede mejorar la seguridad al permitir la implementacion de medidas de seguridad mas solidas, como la autenticacion de dos factores (2FA), en una unica entrada\", senala Micucci.",
      "\"Los administradores pueden gestionar de manera mas eficiente los permisos y el acceso de los usuarios a diferentes aplicaciones, ya que todo esta centralizado en un sistema\".",
      "Asimismo, al optar por una SSO evitamos reutilizar una contrasena de otras plataformas o de crear una debil.",
      "Entonces, ?cual de las dos conviene mas? ?Contrasena nueva o ingresar con el SSO? La respuesta del especialista de Eset es: depende. \"Ambas opciones pueden ser seguras si se gestionan adecuadamente. La eleccion entre SSO y contrasenas tradicionales a menudo se basa en la comodidad del usuario, la gestion eficiente de accesos y la seguridad general del sistema implementado. Es crucial garantizar que cualquier sistema SSO este configurado con las debidas precauciones de seguridad, como el uso de 2FA y practicas solidas de gestion de identidades\", anade.",
      "\"Mientras que el SSO puede mejorar la comodidad y la seguridad en ciertos contextos, es esencial considerar cuidadosamente las desventajas y evaluar si el SSO es la mejor opcion para un caso especifico. La implementacion adecuada, la gestion de riesgos y la educacion del usuario son elementos claves para maximizar los beneficios del SSO y minimizar sus riesgos\", concluyen desde Eset.",
      "Sea cual sea la forma en que iniciemos sesion en alguna red social, tienda virtual o servicio, hemos de buscar tener una contrasena fuerte. Aqui algunos consejos de Eset a tomar en cuenta si quiere fortalecer su clave:",
      "- Mezclar letras mayusculas y minusculas, numeros y caracteres especiales.",
      "- Evitar uso de informacion personal facilmente accesible o adivinable.",
      "- Considerar el uso de frases de contrasena para mayor longitud y complejidad.",
      "- Activar autenticacion de Dos Factores (2FA).",
      "- Utilizar aplicaciones de autenticacion en lugar de mensajes de texto para codigos 2FA.",
      "- Cambiar las contrasenas de manera regular.",
      "- No reutilizar contrasenas en multiples cuentas.",
      "- Monitorear la actividad de las cuentas para detectar actividad no autorizada.",
      "- Revocar el acceso de las aplicaciones que ya no necesitas.",
      "Si prefiere no usar la opcion de 'Inicio de sesion unico' y le cuesta recordar las contrasenas para cada cuenta que maneja, no descarte la opcion de gestores de contrasenas, que son softwares que cifran sus contrasenas y las almacenan por usted de manera segura en una especie de base de datos. Estas funcionan con una clave maestra, que es la unica que debe recordar para acceder a sus otras contrasenas. Estos gestores tambien le ofrecen los servicios de generacion de claves, autocompletado de formularios, sincronizacion entre dispositivos, entre otros."
    ]
  },
  {
    "title": "Uncoli, felicitaciones: !bien hecho!/ / Analisis del Editor Multimedia",
    "url": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/uncoli-felcitaciones-bien-hecho-3342173",
    "category": "tech",
    "content": [
      "En este espacio he mencionado, en varios analisis, la importancia de controlar y gestionar la salud mental de nuestros ninos y jovenes a partir de la restriccion y el acompanamiento en el acceso a telefonos celulares y redes.",
      "El pasado lunes 6 de mayo, el articulo de Tecnologia de EL TIEMPO se titulo: '?Llego la hora de revaluar el uso de celulares y redes sociales en colegios?'. En el se revisaron datos estadisticos del impacto negativo del uso de telefonos sin control en ambientes educativos.",
      "Tambien, de las acciones que se han venido tomando en Europa y Estados Unidos para atacar de frente una problematica que deja millones de ninos y jovenes con serias afectaciones de salud mental (depresion, insomnio, bulimia), ademas de una reduccion de los indicadores que miden su desempeno educativo.",
      "Por tanto, no queda menos que felicitar a los rectores de la Union de Colegios Internacionales (Uncoli) por dar ese inmenso paso, por cuenta propia, de implementar una sana y muy necesaria restriccion del uso de celulares en 27 colegios de Bogota.",
      "El objetivo que persigue Uncoli es loable: intervenir de manera estrategica y holistica en la formacion de los ninos y adolescentes, ayudarles a entender que la tecnologia no es mala, que, al contrario, aporta mucho en su proceso formativo, pero que hay ambientes digitales que no son sanos, que no aportan, que estan hechos para atraer su atencion y dominar sus capacidades y quitarles tiempo para aprender, con mensajes vacios y negativos.",
      "Triste la reaccion desde el Ministerio de Educacion: criticar una decision que busca contener una problematica que incluso ha desbordado a los padres de familia muestra que hay poco interes de aportar, medir y analizar un experimento que, al contrario, deberia servir de piloto para repensar politicas publicas.",
      "La invitacion, por tanto, Ministerio de Educacion, apunta a que acompanen a Uncoli en su piloto; analicen los impactos, revisen las mejoras y aprendizajes. Tal vez alli encuentren respuestas para ayudar a millones de ninas, ninos y adolescentes que batallan a diario con matoneos, violencia, malas calificaciones y desempenos pauperrimos en pruebas educativas por el descontrol en el uso del celular y las redes."
    ]
  },
  {
    "title": "La tecnologia de HONOR esta centrada en lo humano",
    "url": "https://www.eltiempo.com/mas-contenido/la-tecnologia-de-honor-esta-centrada-en-lo-humano-3338400",
    "category": "tech",
    "content": [
      "George Zhao, CEO de HONOR, compania de desarrollo de tecnologia, visito nuevamente la region, y en su gira estuvo en Colombia con el objetivo de seguir fortaleciendo la presencia de la marca en el pais.",
      "HONOR es una compania global encargada de la elaboracion de celulares y otros dispositivos inteligentes que ha venido tomando popularidad en Latinoamerica.",
      "De hecho, durante el 2023 las ventas crecieron en un 200 % en Colombia y America Latina, pese a no haber tenido grandes inversiones en mercadeo y publicidad.",
      "En dialogo con EL TIEMPO, George Zhao recalco que uno de los diferenciadores de la compania es su enfoque centrado en el ser humano, el cual, segun explico, \"ha funcionado mucho\".",
      "Un ejemplo destacado en este aspecto es el compromiso de la empresa en la salud visual. Segun estudios, al menos 2.200 millones de personas en todo el mundo sufren de problemas de vision, y se estima que cerca de 1.000 millones de ellas habrian podido evitar estos problemas.",
      "Con base en estos hallazgos, HONOR priorizo la tecnologia de visualizacion, invirtiendo aproximadamente 140 millones de dolares en pantallas con caracteristicas como la atenuacion PWM, esta permite reducir eficazmente la fatiga ocular de los usuarios al ajustarse a un brillo bajo, y con el Circadian Night Display, una funcion que dinamicamente modifica la temperatura de color de la pantalla para promover un mejor sueno durante la noche.",
      "\"Por lo general, la interfaz de otros dispositivos no esta centrada en el ser humano, pero en el proceso de nuestra innovacion basamos casi todo en la filosofia de mejor calidad de vida para el ser humano\", explico Zhao y puntualizo: \"Para la pantalla no solo consideramos que tan clara o brillante es, tambien consideramos la comodidad visual del usuario\".",
      "Segun el CEO de HONOR, con el paso de los anos, la gente en casi todo el mundo usa el telefono inteligente durante mas tiempo. En China, el uso promedio es de 5 a 6 horas.",
      "\"Si la pantalla se mancha, por ejemplo, impactara tus ojos y te hara sentir incomodo, asi que desarrollamos una tecnologia, con alta calidad, para que incluso con poca o mucha luz te puedas sentir bien\", aclaro.",
      "Otro punto diferenciador tiene que ver con la inversion que ha hecho la empresa tecnologica en Investigacion y Desarrollo (I+D). En 2023, HONOR asigno el 11,5 % de sus ingresos a I+D.",
      "Un porcentaje muy superior a sus competidores si se tiene en cuenta que en las otras companias, en promedio, la inversion representa del 4 al 5 % de sus ingresos totales.",
      "Segun datos de la compania asiatica, de los 13.000 empleados que conforman la empresa en la actualidad, mas de 8.000 estan dedicados exclusivamente al I+D, lo que representa un 60 % de la fuerza laboral total.",
      "Los centros de Investigacion y Desarrollo (I+D) son fundamentales para impulsar el progreso integral de las sociedades en un pais como China. Tal es su importancia que, solo en 2022, este pais destino 3,09 billones de yuanes (aproximadamente 448.200 millones de dolares) a esta area, lo que supone el 2,55 % del PIB nacional.",
      "- La camara permite hacer capturas de imagenes con rapido movimiento, ideal para escenas deportivas de gran calidad.",
      "- La pantalla se adapta a las condiciones de tiempo, luz y horario.",
      "- La inteligencia artificial ayuda a predecir los requerimientos de los usuarios en tiempo real y configurar las aplicaciones de forma personalizada.",
      "5 PREGUNTAS A: George Zhao, CEO - HONOR",
      "?Cual es el diferenciador de HONOR con otras marcas?",
      "Buscamos ser un proveedor que pueda competir con Apple y Samsung con un buen producto que apoye la innovacion. Pero el crecimiento de nuestra marca necesita tiempo y equilibrio porque la innovacion premium tiene un costo enorme.",
      "Cuando desarrollamos el telefono plegable HONOR Magic V2, todos lo catalogaron como un telefono hermoso. Hicimos una inversion de 150 millones de dolares para lograrlo, pero cuando hicimos la primera generacion no pudimos equilibrar la parte financiera. Luego, la segunda version obtuvo un crecimiento del 200 %. En 2023, los telefonos plegables tuvieron ese equilibrio financiero y en 2024 tendremos ganancias.",
      "Por supuesto, cuando comenzamos enfrentamos muchos desafios, pero el enfoque centrado en el ser humano nos ha funcionado mucho.",
      "?Es Magic OS la diferencia?",
      "La IA (inteligencia artificial) es la parte magica porque puede darnos la oportunidad de crear un telefono que realmente te entienda porque lo usas todos los dias. Interactua contigo, ellos saben que tipo de servicio necesitas, lo que dices o como interactuas con el contenido, tambien conoce tus habitos y puede pronosticar lo que quieres. Lo llamamos IA narrow.",
      "Ademas, HONOR tomo demasiadas medidas para aprovechar el enfoque centrado en el ser humano con apertura y colaboracion. Cuando cooperamos, por ejemplo, lo hacemos con Google. Tampoco queremos cambiar el asistente de Android.",
      "Nosotros desarrollamos el sistema operativo magico (Magic OS), el cual respeta que hay otros ecosistemas, pero usamos un motor de IA. Le damos poder a Android, Microsoft y les demostramos que los respetamos y apoyamos.",
      "Pero, ademas de eso, los vinculamos. Hacemos que el servicio sea fluido, desde el telefono a la PC y a la tableta. Se trata de la capacidad de HONOR y de nuestra contribucion. Es por eso que Google, Microsoft y Nvidia, y sus proveedores socios, conocen nuestra capacidad de inteligencia artificial.",
      "?Cual es la principal clave para ganar clientes en America Latina?",
      "En 2023 crecimos muy rapido, un 200 % en Colombia y America Latina. Y hemos aprendido que en este mercado lo mas importante son las cosas fundamentales y la experiencia del consumidor con el diseno, innovacion y calidad. La publicidad nuestra es menor que la de otros, pero hoy crecemos muy rapido porque decidimos hacer el mejor producto para el cliente y que este haga la publicidad por nosotros.",
      "Y lo segundo es tener una buena asociacion con un minorista local. Para HONOR, la filosofia empresarial basicamente significa tener una estrategia en la que cooperamos con el cliente. Se trata del cliente y de los socios claves.",
      "?Que viene de novedoso?",
      "Ahora nos estamos preparando para el lanzamiento del HONOR Magic6 Pro en mayo. Revisamos el mercado para tener una pantalla que ofrezca comodidad para la vista. Si quieres escuchar musica, el sonido es realmente bueno, al igual que la duracion de la bateria, tiene una buena pantalla y tambien IA.",
      "Finalmente ?cual es el mensaje para los clientes en Colombia que tal vez no conocen HONOR?",
      "Para nosotros, lo primero es construir una muy buena base de confianza para el consumidor final. Los usuarios compran nuestro smartphone y tendran una experiencia de usuario fantastica. Esa es la parte mas importante. En los ultimos dos anos y medio, nuestro equipo en Colombia lo ha hecho. Creemos que eso es positivo.",
      "Paso a paso aumentaremos nuestra publicidad y mostraremos mas nuestros telefonos en las tiendas de centros comerciales, por ejemplo, para que la gente pueda ver y comprar nuestro producto. Tambien estamos construyendo centros de reparacion. En Colombia se veran cada vez mas esos centros. Ese es nuestro compromiso a largo plazo en la region."
    ]
  },
  {
    "title": "Microsoft lanzara su tienda de juegos moviles en julio",
    "url": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/microsoft-lanzara-su-tienda-de-juegos-moviles-en-julio-3341854",
    "category": "tech",
    "content": [
      "Microsoft anuncio el lanzamiento de su propia tienda de juegos moviles, programado para julio de este ano, con el objetivo de competir directamente con las plataformas establecidas de Apple y Google.",
      "Esta nueva tienda, que sera una plataforma basada en la web, permitira a los usuarios acceder a una variedad de juegos desde cualquier dispositivo, segun revelo Sarah Bond, presidenta de Xbox, durante su intervencion en el Bloomberg Technology Summit.",
      "La iniciativa de Microsoft de abrir una tienda de aplicaciones y juegos moviles propia se remonta a febrero de 2020, cuando la empresa compartio los principios fundamentales que regirian su funcionamiento. Este movimiento estrategico busca adelantarse a la regulacion europea, particularmente a la Ley de Mercados Digitales que recientemente se ha puesto en marcha.",
      "La tienda ofrecera inicialmente un catalogo de juegos desarrollados por Microsoft, que incluira ofertas y promociones especiales. Posteriormente, se ampliara para incluir juegos de terceros, con la intencion de ofrecer una experiencia de juego cruzado que abarca consolas, ordenadores y dispositivos moviles.",
      "Al ser una web y no una aplicacion, la tienda \"es accesible en todos los dispositivos, en todos los paises, pase lo que pase, independientemente de las politicas de las tiendas de ecosistemas cerrados\", apuntaron.",
      "Microsoft trabaja en un modelo de IA con 500.000 millones de parametros para competir con Google, OpenAI y Anthropic",
      "Microsoft esta en proceso de desarrollo de un modelo de Inteligencia Artificial (IA), conocido internamente como MAI-1.",
      "Este modelo maneja la cifra de 500.000 millones de parametros, que lo posiciona como un competidor directo frente a los modelos de ultima generacion de grandes tecnologicas como Google, Anthropic y OpenAI.",
      "La relevancia de MAI-1 radica no solo en su tamano, sino tambien en que es \"lo suficientemente grande\" para marcar una diferencia en el campo de la inteligencia artificial.",
      "El equipo a cargo de este ambicioso proyecto esta liderado por Mustafa Suleyman, exlider de la IA en Google y actual director ejecutivo de la startup Inflection AI.",
      "Este dato fue revelado recientemente por 'The Information', medio que tambien destaco que MAI-1 es significativamente mas grande que cualquier modelo de codigo abierto previamente desarrollado por Microsoft."
    ]
  },
  {
    "title": "Advierten sobre vulnerabilidad en 'apps' Android que permite ejecutar codigo malicioso y robar 'tokens'",
    "url": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/advierten-sobre-vulnerabilidad-en-apps-android-que-permite-ejecutar-codigo-malicioso-y-robar-tokens-3340689",
    "category": "tech",
    "content": [
      "Microsoft alerto sobre una vulnerabilidad en diversas aplicaciones populares de Android que suman mas de 4.000 millones de instalaciones en dispositivos.",
      "Este fallo, denominado 'Dirty Stream' o Corriente sucia, permite que una aplicacion maliciosa ejecute codigo arbitrario malicioso y robe tokens con informacion de inicio de sesion.",
      "La advertencia proviene de una investigacion realizada por el equipo de Inteligencia de amenazas de Microsoft, que detallo como los actores maliciosos podrian tomar control total sobre el comportamiento de las aplicaciones afectadas y acceder a cuentas y datos confidenciales de los usuarios a traves del robo de 'tokens'.",
      "Este problema afecta a diversas aplicaciones disponibles en Google Play Store, que en conjunto cuentan con mas de 4.000 millones de instalaciones en dispositivos Android.",
      "Microsoft comenzo a comunicarse con los desarrolladores de las aplicaciones comprometidas desde febrero de este ano, quienes han estado trabajando en implementar las correcciones necesarias mediante actualizaciones para mitigar la vulnerabilidad.",
      "Microsoft incremento sus esfuerzos para elevar la conciencia sobre este problema y ofrecer orientacion que prevenga la introduccion de este patron de vulnerabilidad en futuras aplicaciones Android.",
      "Ejemplo de ello es el caso del Administrador de archivos de Xiaomi, que tras descubrirse la vulnerabilidad en su version V1-210567, fue actualizada a la version V1-210593 en la que se confirmo que la vulnerabilidad habia sido resuelta.",
      "Similarmente, la aplicacion WPS Office corrigio una vulnerabilidad que permitia la ejecucion de codigo arbitrario en su version 16.8.1, con una solucion implementada en la version 17.0.0.",
      "Microsoft senalo que estas aplicaciones son algunas de las mas utilizadas, con mas de 1.000 millones y 500 millones de instalaciones respectivamente.",
      "La falla en el sistema de intercambio de datos",
      "Microsoft explico que la vulnerabilidad identificada se halla en el sistema de intercambio de datos y archivos de Android. Normalmente, las aplicaciones en este sistema operativo mantienen sus datos y memoria en espacios aislados dentro del dispositivo.",
      "No obstante, en ciertas circunstancias, es imprescindible que compartan informacion para funcionar adecuadamente.",
      "La empresa senalo que, si bien este sistema cuenta con robustas medidas de seguridad y es generalmente seguro, una implementacion deficiente en las aplicaciones puede crear brechas de seguridad que \"pueden permitir eludir las restricciones de lectura o escritura dentro del directorio de inicio de una aplicacion\".",
      "Esto implica que los actores maliciosos pueden burlar las medidas de seguridad establecidas y ejecutar codigo arbitrario en el dispositivo, logrando asi tomar control de la aplicacion.",
      "Asimismo, esta vulnerabilidad puede derivar en el robo de 'tokens' de las aplicaciones, facilitando el acceso a informacion de inicio de sesion y, por ende, a cuentas y datos confidenciales de los usuarios.",
      "Microsoft compartio un ejemplo especifico de como se podria explotar esta vulnerabilidad: una aplicacion comprometida podria cargar bibliotecas nativas desde su propio directorio de datos. En tal escenario, una aplicacion maliciosa podria reemplazar una biblioteca nativa por codigo malicioso que se ejecutaria al cargar dicha biblioteca.",
      "Evitar este patron en las 'apps' de Android",
      "Microsoft anuncio que esta trabajando en colaboracion con Google para desarrollar guias especificas destinadas a los desarrolladores de aplicaciones Android. Estas guias tienen como objetivo ayudarles a \"reconocer y evitar este patron\" de vulnerabilidad.",
      "Ademas, el equipo de investigadores de Microsoft recomendo a los desarrolladores y analistas de seguridad que utilicen la guia de seguridad para aplicaciones Android que ofrece Google.",
      "Tambien sugieren el uso de Android Lint, una herramienta incluida en el SDK de Android y que esta integrada en Android Studio, para la deteccion y prevencion de posibles vulnerabilidades. Asimismo, mencionaron el servicio CodeQL de GitHub, que facilita la identificacion de vulnerabilidades.",
      "En cuanto a los usuarios, Microsoft les recomendo mantener actualizadas tanto las aplicaciones como los dispositivos que utilizan, asegurandose asi de contar con las ultimas versiones que incluyen correcciones a las vulnerabilidades detectadas."
    ]
  },
  {
    "title": "?Como hacer que su telefono Android sea el doble de rapido con solo desactivar una opcion?",
    "url": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/como-hacer-que-su-telefono-android-sea-el-doble-de-rapido-con-solo-desactivar-una-opcion-3340323",
    "category": "tech",
    "content": [
      "Los usuarios de moviles Android han descubierto un truco sencillo pero efectivo para acelerar el rendimiento de sus dispositivos: desactivar las animaciones del sistema operativo.",
      "Si no lo sabia, este ajuste, que no es tan conocido por todos, puede liberar recursos del dispositivo movil y hacer que funcione mas rapido, especialmente en dispositivos que ya llevan varios anos en funcionamiento, segun el medio especializado en tecnologia Xatak.",
      "Aunque las animaciones del sistema operativo son una parte integral de la experiencia del usuario, en dispositivos mas antiguos pueden desacelerar el rendimiento. Es por eso que desactivarlas puede ser una solucion eficaz para mejorar la velocidad de funcionamiento del telefono.",
      "Si le interesa poner en practica este truco, debe dirigirse al menu de su dispositivo y desactivar las animaciones. Para acceder a esta opcion, los usuarios deben habilitar las llamadas 'Opciones para desarrolladores'. Esto lo puede hacer yendo a la opcion 'Configuracion', luego dirijase a 'Informacion del telefono' y, finalmente, presione repetidamente la opcion 'Numero de compliacion' hasta que se active.",
      "Una vez habilitadas las opciones para desarrolladores, los usuarios pueden desactivar las animaciones siguiendo estos pasos, segun el medio ya mencionado.",
      "Abra la opcion 'Ajustes' en su dispositivo.",
      "Despues de click en 'Sistema'.",
      "Posteriormente busque el apartado 'Opciones de desarrollador'.",
      "Y luego desplacese hasta la seccion de 'Dibujo'.",
      "Una vez en esta seccion vera las opciones relacionadas con las animaciones del sistema operativo, las cuales son: escala de animacion de ventana, escala de animacion de transicion y escala de duracion de animacion",
      "Finalmente, pulse en cada una de estas opciones y escoja la que dice 'Animacion desactivada'.",
      "De acuerdo con lo anterior, Android utiliza animaciones para mejorar la experiencia del usuario, como ya se menciono anteriormente. Por esta razon, al desactivarlas puede notar que su movil no funciona como siempre, pero esto es normal ya que las animaciones dan feedback (retroalimentacion del mecanismo del dispositivo movil)  cada vez que se interactua con el movil."
    ]
  },
  {
    "title": "AsI es el robot humanoide que hace de todo: prepara la comida, limpia la cocina y hasta baila",
    "url": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/asi-es-el-robot-humanoide-que-hace-de-todo-prepara-la-comida-limpia-la-cocina-y-hasta-baila-3340337",
    "category": "tech",
    "content": [
      "En un reciente avance tecnologico que podria rivalizar con gigantes como Boston Dynamics, Tesla y Figure, una empresa china desvelo al publico su mas reciente creacion: el Astribot S1.",
      "Este robot humanoide no solo promete mejorar la eficiencia en las tareas domesticas, sino tambien anadir un toque de entretenimiento al hogar con sus habilidades para bailar.",
      "El Astribot S1, desarrollado por Stardust Intelligence, una firma especializada en inteligencia artificial aplicada a la conduccion, fue presentado mediante un impresionante video en YouTube que muestra sus multiples capacidades.",
      "En el clip, el robot ejecuta tareas como preparar alimentos, limpiar la cocina, y hasta ejecutar algunos pasos de baile, demostrando una versatilidad y precision notable.",
      "Con una velocidad de movimiento de hasta 10 metros por segundo y una capacidad para acelerar hasta 100 metros por segundo cuadrado, el Astribot S1 puede manejar hasta 10 kilogramos de carga en cada uno de sus brazos. Estas especificaciones sugieren un nivel de robustez y agilidad que podrian hacerlo un asistente muy competente y eficaz en multiples entornos.",
      "Uno de los aspectos mas destacados en la demostracion es la destreza del robot en manipular objetos delicados. El Astribot S1 fue capaz de retirar un mantel sin alterar los vasos sobre el, abrir y cerrar cajones, y utilizar utensilios de cocina con gran precision. Todo esto es posible gracias a sus avanzadas camaras y sistemas de rotacion que le permiten una precision excepcional en sus movimientos.",
      "La empresa no ha revelado mas detalles sobre cuando estara disponible el robot para el mercado masivo ni su costo, pero el impacto de su tecnologia ya esta generando expectativas y posiblemente preocupaciones entre sus competidores en la industria de la robotica."
    ]
  },
  {
    "title": "OpenAI presenta Model Spec, el conjunto de reglas que definen el comportamiento de sus modelos de IA",
    "url": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/openai-presenta-model-spec-el-conjunto-de-reglas-que-definen-el-comportamiento-de-sus-modelos-de-ia-3341414",
    "category": "tech",
    "content": [
      "OpenAI, la compania tecnologica liderada por Sam Altman, dio a conocer Model Spec, un conjunto de pautas y reglas disenadas para guiar el comportamiento de sus modelos de Inteligencia Artificial (IA), incluyendo ChatGPT.",
      "Este documento busca establecer un marco claro sobre como deben actuar estos modelos al interactuar con las solicitudes de los usuarios, abordando aspectos como el tono, la personalidad y la duracion de las respuestas.",
      "Los modelos de IA de OpenAI funcionan a partir de una extensa base de datos con la que han sido entrenados. No obstante, el comportamiento de estos modelos no se programa de manera explicita, lo cual puede resultar ocasionalmente en respuestas erroneas o incoherentes.",
      "Con Model Spec, OpenAI intenta proporcionar un entendimiento mas profundo sobre las decisiones practicas involucradas en la configuracion de estos comportamientos, facilitando a los usuarios la comprension y el debate sobre estos temas.",
      "Por lo tanto, OpenAI lanzo el documento 'Model Spec' (especificaciones del modelo), que incluye un conjunto de reglas que guian el comportamiento de sus modelos en la API de OpenAI y el 'chatbot' ChatGPT.",
      "Estas pautas definen claramente las capacidades y limitaciones de los modelos, asi como la manera en que deben formular sus respuestas a los usuarios, considerando aspectos como el tono, la personalidad y la extension de las respuestas.",
      "El documento, aun en su primera version de borrador, detalla como la empresa desea que se comporten sus modelos. Refleja la documentacion, investigacion y experiencia acumulada en el diseno del comportamiento de ChatGPT.",
      "Segun OpenAI, configurar el comportamiento de un modelo implica considerar una serie de preguntas y matices, ademas de equilibrar diferentes opiniones para determinar si los resultados pueden causar beneficios o danos.",
      "Por ejemplo, las capacidades de la IA pueden utilizarse para generar correos electronicos de 'phishing' con fines educativos, como parte del entrenamiento para desarrollar herramientas que detecten ciberataques. Sin embargo, el mismo uso puede ser perjudicial si cae en manos de estafadores.",
      "El objetivo de OpenAI es que los modelos de IA proporcionen resultados que beneficien a la humanidad y que las respuestas de ChatGPT sean utiles para desarrolladores y usuarios, alineandose siempre con las normas sociales y la ley aplicable.",
      "Para lograrlo, la empresa ha implementado normas que manejan la complejidad de las solicitudes de los usuarios, asegurando la seguridad y legalidad de las interacciones.",
      "Estas reglas incluyen seguir la cadena de mando, no divulgar informacion riesgosa, respetar los derechos de los creadores, proteger la privacidad de las personas y evitar responder a contenido no seguro para el trabajo (NSFW).",
      "Ademas, los modelos estan programados para asumir las mejores intenciones de los usuarios y desarrolladores, y en caso de conflicto, realizar preguntas aclaratorias.",
      "Las respuestas de los modelos deben ser utiles sin excederse, manteniendo un tono objetivo y promoviendo valores como la justicia y la bondad, mientras desalientan el odio. OpenAI enfatiza que los modelos no deben intentar cambiar la opinion de nadie.",
      "Finalmente, OpenAI ve \"Model Spec\" como una guia para investigadores y entrenadores de IA que trabajan en el aprendizaje reforzado a partir de la retroalimentacion humana.",
      "\"Vemos este trabajo como parte de una conversacion publica en curso sobre como deben comportarse los modelos, como se determina el comportamiento deseado del modelo y cual es la mejor manera de involucrar al publico en general en estas discusiones\", finalizo OpenAI."
    ]
  },
  {
    "title": "Que es el Atlas Celular Humano y por que promete revolucionar el tratamiento de enfermedades",
    "url": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/que-es-el-atlas-celular-humano-y-por-que-promete-revolucionar-el-tratamiento-de-enfermedades-3327576",
    "category": "tech",
    "content": [
      "Desde el comienzo de la comprension humana, las civilizaciones se han esforzado por dar sentido a nuestro universo mediante la creacion de mapas.",
      "De los rios y las montanas al cosmos, los cientificos han trabajado para construir una imagen cada vez mas precisa del mundo en que vivimos.",
      "Y en las ultimas decadas, se ha puesto en marcha una mision para crear un mapa minucioso de algo mucho mas cercano: la constitucion fundamental del cuerpo humano.",
      "En 1990, cientificos de seis paises colaboraron en lo que se llamo el Proyecto Genoma Humano. En poco mas de una decada, mapearon el contenido genetico de los cromosomas de nuestros cuerpos.",
      "Fue un trabajo pionero, pero quizas su aspecto mas importante fue que, una vez completado, los resultados se pusieron a disposicion de las comunidades medicas de todo el mundo.",
      "Pero lejos de ser el final del viaje, el Proyecto Genoma Humano fue de alguna manera solo el gran comienzo, despues de todo, si conocemos las instrucciones que se dan a nuestros cuerpos, el siguiente rompecabezas por resolver es como se usan.",
      "Es por eso que la biologa computacional Aviv Regel y Sarah Teichmann, del Instituto Wellcome Sanger y la Universidad de Cambridge, cofundaron el proyecto Atlas Celular Humano en 2016.",
      "?Por que necesitamos un mapa de todas las celulas de nuestro cuerpo?",
      "\"La celula es la unidad basica de la vida. Tiene dentro de si nuestro codigo genetico, que esta en el ADN de la celula, y lo usa para ejecutar el codigo y leer las instrucciones\", senala Regel.",
      "En nuestro cuerpo, las diferentes celulas se especializan, cumplen diferentes funciones y, colectivamente, nos permiten hacer todo lo que hacemos.",
      "\"Partimos de una sola celula: el ovulo fecundado, que da lugar no solo a un enorme numero de celulas -en un adulto 37 billones-, sino que son diferentes unas de otras.",
      "\"Al principio, todos se ven mas o menos iguales. Luego hay tres tipos principales que dan lugar probablemente a miles de miles de tipos diferentes.",
      "\"Lo interesante es que, a pesar de que la gente ha estado estudiando las celulas durante siglos, todavia no sabemos cuantos tipos diferentes hay\", subraya la biologa.",
      "Conocer los tipos de celulas es muy importante porque nos ayuda a identificar como la enfermedad esta alterando nuestro cuerpo.",
      "Si nuestras celulas funcionan correctamente, estamos sanos, pero si nuestros genes les dan malas instrucciones a nuestras celulas, no pueden desarrollarse u operar correctamente, y nos enfermamos.",
      "Un ejemplo es la celula que causa la fibrosis quistica, una enfermedad hereditaria que causa problemas en los pulmones y el sistema digestivo.",
      "La mutacion genetica exacta que la causa se identifico hace mas de 30 anos, pero no fue sino hasta 2018 que un equipo de cientificos, incluida Regev, pudo identificar la celula exacta a la que le faltaban las instrucciones que necesitaba para funcionar.",
      "Lo lograron gracias a tecnologia de vanguardia que permite acercarse celulas individuales mas detalladamente que nunca, lo que abre una ventana vital a nuestra comprension del cuerpo humano.",
      "Las mutaciones geneticas son una de las razones por las que las celulas no pueden funcionar correctamente, pero hay otras. Por ejemplo, cuando son atacadas por virus.",
      "?Que sucede cuando las celulas no funcionan bien?",
      "\"Nos enfermamos. Pero dependiendo de cual celula funcione mal y de que manera, se contraera un tipo diferente de enfermedad. Por ejemplo, si nuestras celulas se dividen de manera descontrolada, tipicamente tendriamos cancer, y dependiendo de que tipo de celula comenzara a hacer eso, tendriamos un tipo diferente de tumor.",
      "\"Es debido a esta miriada de formas en que las celulas pueden funcionar mal que es tan importante que entendamos como son y que puede pasar, para poder arreglar las cosas y hacerlas seguras\", explica Regev.",
      "Estas preguntas, como es una celula sana y como funciona, estan en el centro de esa ambiciosa busqueda global.",
      "El gran mapa",
      "Sarah Teichmann, la otra cofundadora del proyecto, invita a pensar pensar en el Atlas Celular Humano como un mapa de Google del cuerpo humano.",
      "\"Es una especie de guia de las celulas de nuestro cuerpo, de su huella molecular, a la que podemos acercarnos para entender los tejidos que componen los organos y, en ultima instancia, todo el cuerpo humano.",
      "\"La comprension de nuestras celulas impactara todos los aspectos de la biologia y la medicina, y es muy probable que conduzca a grandes avances en la forma en que se diagnostican y tratan las enfermedades. Y, en ultima instancia, a proporcionar un marco para una nueva era de medicina de precision\".",
      "El trabajo que ya se ha realizado en el proyecto Atlas Celular Humano fue fundamental para comprender covid-19.",
      "Le permitio a los cientificos identificar que eran las celulas de nuestros ojos, nariz y boca las que permitian que el virus entrara en nuestro cuerpo. Esa investigacion sirvio de base para las politicas de salud publica, como el uso de mascarillas.",
      "Ese descubrimiento fue una ventana al potencial de lo que se podria lograr con una imagen de las celulas de nuestro cuerpo aun mas completa.",
      "\"Es dificil sobrestimar su poder: es como encender una luz donde antes habia oscuridad y de repente tener una especie de microscopio de super resolucion que descifra basicamente los constituyentes de nuestro cuerpo.",
      "\"De eso se trata realmente este proyecto\".",
      "Pero, ?como funcionara en terminos practicos y que significa para nosotros, los pacientes, cuando vayamos al medico?",
      "En lo personal",
      "Empecemos con una gran ventaja: con el Atlas, los medicos no necesitaran realizar pruebas diferentes a las que ya realizan en sus pacientes, pues pueden usar las herramientas normales de diagnostico.",
      "\"No es raro ir al consultorio del medico y que te pida un examen de sangre, o que si, por ejemplo, una mujer se hace una mamografia y, si hay un bulto en el seno, le tomen una biopsia, ?cierto?\", dice Sean Bendall, profesor asociado de patologia e inmunologia en la Universidad de Stanford, California.",
      "\"Asi que ya tenemos escenarios normales en que se toman muestras de celulas de los pacientes porque hay algo inusual\".",
      "Lo que sucede despues es que \"por ejemplo, con un analisis de sangre, el laboratorio compara los numeros de las celulas con un perfil, y, dependiendo de que este fuera del rango de lo normal, se deduce cual podria ser el siguiente curso de accion: como diagnosticar lo que podria estar mal, o que tratamiento necesitas recibir para revertir lo que te llevo a consultar al medico\", explica Bendall.",
      "En este sentido, el Atlas le permitira a los medicos llegar mas rapidamente a un diagnostico.",
      "\"Si tenemos exito, los medicos y patologos y las personas que luego toman esas muestras y deben derivar informacion de ellas tendran un mejor conjunto de herramientas y una mejor base de datos para analizarlos de una manera mucho mas sofisticada y dar respuestas mucho mas especializadas\".",
      "La otra ventaja de una base de datos tan completa es que reduce la posibilidad de diagnosticos erroneos.",
      "\"Por ejemplo, la hepatitis es una enfermedad del higado, pero ahora sabemos que la enfermedad del higado puede ser por alcoholismo, o enfermedades geneticas que causan disfuncion hepatica, o una infeccion.",
      "\"Todas son enfermedades muy diferentes que tienen causas muy diferentes y tratamientos diferentes, pero se manifiestan en los mismos sintomas.",
      "\"Asi hay muchas enfermedades en la biologia humana que aun podriamos estar tratando como si fueran lo mismo pero que en realidad podrian ser muy distintas y realmente deberian tener cursos de accion muy diversos\".",
      "Por eso, una mejor comprension de las celulas podria conducir a resultados mucho mejores para abordar la enfermedad.",
      "\"Ya hemos empezado a ver casos como esos en la biologia del cancer. Y tenemos la esperanza de que el Atlas Celular Humano nos ayudara a obtener una mejor clasificacion de cuales son estas diferencias y como deben tratarse por separado\", concluye Bendall.",
      "A nivel global",
      "Esta iniciativa de mapear todas nuestras celulas es internacional, un aspecto que la hace mucho mas engorrosa y complicada de gestionar.",
      "Pero hay muy buenas razones por las que debe extenderse por todo el mundo.",
      "Por un lado, las celulas estan controladas por el ADN y el ADN de cada persona es unico.",
      "\"Las celulas pueden variar mucho entre los diferentes seres humanos debido a sus antecedentes geneticos\", aclara el genetista Piero Carninci, quien trabaja con Tecnologia del transcriptoma en Milan, Italia, y el Centro Riken, en Japon.",
      "\"Tambien puede haber diferencias en la forma en que las celulas se comportan en terminos de expresion genica durante el desarrollo de enfermedades, por ejemplo, la diabetes y algunos canceres se desarrollan de una manera diferente en distintas poblaciones, y hay muchas diferencias mas sutiles, que todavia no entendemos.",
      "\"Al hacer este Atlas es muy importante que describamos todas esas diferencias\".",
      "Ademas del ADN, influye el medio ambiente.",
      "Las celulas sanas varian entre las poblaciones, no solo segun el origen etnico, sino tambien segun como se vean afectadas por el contacto con el mundo exterior: desde la limpieza del aire que respiramos hasta el tipo de nutricion que ingerimos.",
      "Si los datos recopilados son solo de un pequeno sector de la sociedad, tendran un uso limitado.",
      "\"No queremos desarrollar un farmaco que sea eficaz solo para una parte de la poblacion\", enfatiza Carninci.",
      "Aqui hay un principio importante subyacente: la democratizacion de la atencion medica.",
      "Si los medicos de los paises mas pobres pueden acceder a la misma base de datos mundial que sus homologos de los paises ricos, entonces tienen muchas mas posibilidades de diagnosticar y curar a sus pacientes.",
      "\"El reto consiste en explicar el proyecto y convencer a los donantes y a los medicos para que participen en la recogida de muestras\".",
      "Las barreras culturales, linguisticas y regulatorias son enormes. Tambien hay cuestiones dificiles en torno a la proteccion de datos de los pacientes.",
      "Sin embargo, el ambicioso proyecto ha atraido los esfuerzos de unos 3.000 investigadores de mas de 94 paises.",
      "Esto no solo porque promete ser transformador para la medicina, sino ademas un paso importante en la democratizacion de la atencion medica, pues tanto las naciones ricas como las pobres tendran el mismo acceso a una herramienta de diagnostico vital.",
      "En ese sentido, el Atlas Celular Humano tiene el potencial no solo de transformar la medicina, sino quizas el mundo mismo."
    ]
  },
  {
    "title": "?Llego la hora de revaluar el uso de celulares y redes sociales en colegios?",
    "url": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/llego-la-hora-de-revaluar-el-uso-de-celulares-y-redes-sociales-en-colegios-3340187",
    "category": "tech",
    "content": [
      "Las redes sociales han transformado, sin duda y de manera radical, la manera en que nos comunicamos y compartimos informacion en el mundo moderno. No obstante, para los jovenes, estas plataformas son mucho mas que simples herramientas en linea; son espacios donde construyen sus identidades, exploran intereses y se conectan con amigos y comunidades.",
      "Detras de la aparente camaraderia y creatividad que florece en las redes sociales, tambien acechan una serie de riesgos que los padres deben tener en cuenta, los cuales apuntan y habitan en un unico dispositivo: el celular.",
      "A nivel global, tras varios estudios hechos en Europa y Estados Unidos, se ha concluido que el telefono movil y las redes sociales, en uso desmedido y sin control, generan graves afectaciones no solo en el desempeno academico de ninos y jovenes, sino de manera preocupante y grave en su salud mental.",
      "Un estudio europeo publicado el ano pasado en la revista Early Education and Development revelo que el uso abusivo y sostenido de redes sociales cambia la conectividad cerebral, con un efecto palpable en el comportamiento de la persona, su capacidad de relacionarse con el entorno y en la manera como aprende, entre otros.",
      "De otro lado, un estudio publicado en The Journal of Nervous and Mental Disease, del 2022, con 1.172 personas, determino que existe una relacion directa entre el tiempo que pasamos en redes sociales y el aumento de problemas relacionados con depresion, ansiedad, desordenes alimentarios y fallas en la autoestima.",
      "No por nada, 33 fiscales de diferentes estados en los Estados Unidos se unieron para presentar una gran demanda contra Meta (Facebook, Instagram, WhatsApp), apalancados en informes cientificos, por su responsabilidad de millones de casos relacionados con insomnio, ansiedad y depresion en jovenes y ninos.",
      "Los principales riesgos",
      "El uso de redes sociales entre menores de edad genera un amplio debate en varios paises debido al facil acceso que tienen los ninos a dispositivos con conexion a internet. En Florida (Estados Unidos) recientemente se ha decidido restringir el acceso a redes sociales para menores de 16 anos, mientras que en China, el acceso a internet para menores de 18 anos esta limitado por una ley que prohibe su uso despues de las 10 p. m. y restringe el tiempo diario a dos horas.",
      "En Colombia, un proyecto de ley en la Camara de Representantes busca establecer medidas de prevencion, proteccion y seguridad para usuarios de redes sociales virtuales.",
      "Un informe pospandemia realizado por Tigo, la Universidad de los Andes y Aulas en Paz revelo que el 17 por ciento de los ninos, ninas y adolescentes colombianos han visualizado en internet contenidos sobre como quitarse la vida.",
      "El gran problema de fondo, dice el estudio, es que el 62 por ciento de los menores navegan sin supervision adulta con casi tres horas al dia dedicadas al celular y las redes. El 40 por ciento de los jovenes encuestados han tenido conflictos familiares y el 15 por ciento ha visto afectadas sus calificaciones debido al tiempo que pasan en linea.",
      "Otra preocupacion es la exposicion de los jovenes a informacion falsa o perjudicial en las redes sociales. Con la proliferacion de noticias falsas y teorias de conspiracion, los adolescentes pueden ser especialmente susceptibles a creer y compartir informacion erronea, lo que puede tener graves repercusiones en su comprension del mundo y en sus relaciones sociales.",
      "El acoso cibernetico es otro riesgo significativo asociado con el uso de las redes sociales. El anonimato y la distancia fisica que ofrecen estas plataformas pueden dar lugar a comportamientos intimidatorios y malintencionados de otros usuarios, situaciones que pueden tener un impacto devastador en la salud mental y el bienestar emocional de los jovenes.",
      "Ademas, el contenido que se promueve en las redes sociales puede fomentar una percepcion distorsionada de la realidad y de los cuerpos, especialmente entre los adolescentes, vulnerables a los mensajes idealizados y poco realistas que se propagan en linea. Esto puede contribuir al desarrollo de trastornos alimenticios, baja autoestima y otros problemas de salud mental.",
      "Los padres y profesores, a trabajar juntos",
      "La responsabilidad primaria de contener estos problemas de celulares y redes afectando la salud mental y desempeno academico de ninos y jovenes recae en los padres y docentes.",
      "Algunos consejos e ideas para analizar:",
      "1. Reglas de uso: deben existir limites. Punto. No usar celulares en clase (todos a un cajon o bolsa, en modo avion) y durante actividades de estudio. Nada de celular durante las tareas en casa ni antes de dormir y se deben dejar fuera de la habitacion.",
      "2. Ojo con las senales: ante casos de altaneria, de cambios comportamentales preocupantes, se debe activar una ruta de apoyo entre padres y docentes. El dialogo y los consensos sobre la problematica con el celular y la dependencia de redes se debe identificar y tratar con ayuda de expertos.",
      "3. Use la tecnologia: active los sistemas de monitoreo, gestion y control parental. En Android se llama 'Family Link' la app para controlar los telefonos de sus hijos (tiempo de uso, descargas, navegacion, etc.). En iPhone vaya a Configuracion, Familia y agregue alli el usuario de iCloud de sus hijos, especifique si son menores y configure varias opciones como tiempo en pantalla y de conectividad, entre otros.",
      "4. De ejemplo: sea usted espejo para sus hijos. Invoque a tiempos de desconexion, no use en exceso el celular ni las redes cuando esten juntos. Hable con ellos de los riesgos, alerte de retos peligrosos y cuente anecdotas que brinden ensenanza."
    ]
  },
  {
    "title": "WhatsApp redisena su 'app': nueva paleta de color, filtros de chats y navegacion mas sencilla",
    "url": "https://www.eltiempo.com/tecnosfera/apps/whatsapp-redisena-su-app-nueva-paleta-de-color-filtros-de-chats-y-navegacion-mas-sencilla-3341722",
    "category": "tech",
    "content": [
      "WhatsApp, la aplicacion de mensajeria instantanea propiedad de Meta, anuncio una significativa renovacion de su interfaz de usuario tanto para Android como para iPhone.",
      "Con mas de 2000 millones de usuarios a nivel global, la plataforma busca mejorar la experiencia de navegacion a traves de un diseno mas limpio y funciones adicionales que prometen simplificar la comunicacion diaria.",
      "Entre los cambios mas destacados se encuentran:",
      "Una paleta de colores renovada que incorpora el verde iconico de la 'app', logrando una apariencia coherente tanto en Android como en iOS.",
      "Un modo oscuro intensificado que ofrece un contraste superior.",
      "Iconografia, ilustraciones y animaciones actualizadas para diversos componentes de la aplicacion.",
      "Una actualizacion visual de los elementos que se muestran en el fondo estandar de la 'app'.",
      "Una nueva disposicion mas organizada de la bandeja de adjuntos.",
      "Una de las novedades mas importantes en esta actualizacion es la integracion de una caja de busqueda en la parte superior de la pantalla del mensajero. Esta nueva funcionalidad no solo permite buscar palabras clave dentro de un chat, sino que tambien facilita la interaccion con Meta AI, el asistente de inteligencia artificial generativa de Meta.",
      "Meta AI, el asistente virtual en sus conversaciones",
      "Meta introdujo su asistente de inteligencia artificial, Meta AI, en septiembre del ano anterior. Este asistente debuto en la segunda generacion de anteojos de Meta y Ray Ban, disenados para interactuar oralmente con el usuario, posicionandose como competidor de ChatGPT, Gemini y Alexa.",
      "Recientemente, la empresa anuncio la expansion de Meta AI a sus principales plataformas, WhatsApp, Instagram y Facebook, y actualmente lo esta evaluando con algunos usuarios en India, Estados Unidos y varios paises africanos.",
      "Basado en Llama 3, el avanzado motor de IA generativa de Meta, este asistente no solo responde a comandos escritos y verbales, sino que tambien tiene la capacidad de crear imagenes a partir de descripciones textuales, entre otras funcionalidades.",
      "Esta actualizacion no solo enriquece la funcionalidad de WhatsApp, sino que tambien se alinea con los movimientos de otras grandes tecnologicas, como Microsoft y Google, que han integrado sus propios asistentes en sus sistemas y servicios.",
      "La meta de la compania es que Meta AI se incorpore como un asistente silencioso en cualquier chat, capaz de atender las solicitudes de los usuarios, desde generar una imagen especifica hasta encontrar un restaurante para cenar, proporcionar contexto sobre un tema, entre otras funciones.",
      "Actualmente, solo esta disponible en ingles, pero la empresa tiene la clara intencion de expandir este asistente a todos los idiomas y paises donde opera, lo que le permitiria competir con otros gigantes del sector como ChatGPT, Gemini y Copilot, especialmente en areas donde Meta ya tiene una presencia dominante, como su mensajeria y sus redes sociales.",
      "Esta estrategia sigue el ejemplo de Microsoft, que integro Copilot en todas sus herramientas y en Windows 11, asi como de Google, que incorporo Gemini en sus diversos servicios digitales."
    ]
  },
  {
    "title": "X dejara de ocultar a los usuarios las respuestas publicadas por cuentas que tengan bloqueadas",
    "url": "https://www.eltiempo.com/tecnosfera/apps/x-dejara-de-ocultar-a-los-usuarios-las-respuestas-publicadas-por-cuentas-que-tengan-bloqueadas-3340285",
    "category": "tech",
    "content": [
      "X,antes Twitter, anuncio una actualizacion significativa en su politica de bloqueo de cuentas, que permitira a los usuarios visualizar las respuestas a sus publicaciones incluso de aquellas cuentas que hayan bloqueado previamente en la plataforma.",
      "El bloqueo de cuentas en Twitter ha sido una herramienta crucial para que los usuarios controlen su experiencia en la plataforma, limitando la capacidad de otras personas para interactuar con ellos, ver sus publicaciones y seguirlos.",
      "Sin embargo, hasta ahora, este control tenia una limitacion: aunque un usuario bloqueara a otro, este ultimo aun podia responder a sus publicaciones, pero esas respuestas quedaban ocultas para el usuario que habia realizado el bloqueo.",
      "Segun informes de 'Engadget', la compania esta realizando cambios para permitir a los usuarios ver las respuestas a sus publicaciones, incluso de las cuentas que hayan bloqueado previamente. Este cambio tiene como objetivo brindar a los navegantes la capacidad de identificar y denunciar contenido inapropiado que anteriormente no podian ver.",
      "Desde la cuenta oficial de Engineering en Twitter, la compania explico que esta actualizacion busca \"permitir a los usuarios controlar su experiencia mientras mantienen la visibilidad publica de las publicaciones\".",
      "Es importante tener en cuenta que Elon Musk, propietario de la plataforma, nunca ha sido partidario de esta caracteristica. De hecho, el ano pasado anuncio planes para eliminar la posibilidad de bloquear a otros usuarios, excepto en los mensajes directos (DM).",
      "El magnate, al frente de Tesla, argumento que esta funcion \"no tiene sentido\", a pesar de ser un requisito de las politicas de las tiendas de aplicaciones como Google Play y Apple Store.",
      "X (Twitter) presenta X TV, una nueva aplicacion de reproduccion de videos para Smart TV",
      "La conocida red social X, anteriormente llamada Twitter, anuncio el lanzamiento de X TV, su nueva plataforma de reproduccion de videos especificamente disenada para Smart TVs.",
      "Segun Linda Yaccarino, directora ejecutiva de X, quien compartio detalles a traves de la plataforma, X TV se presenta como el \"companero ideal\" para disfrutar de una experiencia de entretenimiento rica e inmersiva en pantallas grandes.",
      "Yaccarino destaco que aunque la aplicacion aun esta en fase de desarrollo, incluira funciones como un algoritmo de tendencias para videos, permitiendo a los usuarios acceder a los contenidos mas populares.",
      "Una de las caracteristicas mas innovadoras mencionadas por la CEO de X es la capacidad de la aplicacion para ofrecer una experiencia de visualizacion fluida entre dispositivos. Esto significa que los usuarios podran comenzar a ver un video en su 'smartphone' y continuar en su Smart TV, ademas de poder transmitir facilmente contenido desde dispositivos moviles a la television.",
      "La plataforma tambien promete un motor de busqueda mejorado para facilitar y agilizar la localizacion de videos especificos. Con estas caracteristicas, X TV no solo busca mejorar la experiencia del usuario en la plataforma, sino tambien competir directamente con gigantes del 'streaming' como YouTube.",
      "Musk sugiere una cuota mensual para usuarios de X, antes Twitter"
    ]
  },
  {
    "title": "WhatsApp lanzo dos nuevas funciones: organizar eventos, es una de ellas",
    "url": "https://www.eltiempo.com/tecnosfera/apps/whatsapp-lanzo-dos-nuevas-funciones-organizar-eventos-es-una-de-ellas-3339654",
    "category": "tech",
    "content": [
      "esta ofreciendo actualizaciones y mejoras para que los usuarios, que tienen un espacio alli, puedan disfrutar de sus servicios de manera sencilla.",
      "A traves del blog de la herramienta de la compania Meta, se dio a conocer unas nuevas funciones en las comunidades, que estan relacionadas con eventos y respuestas en grupos de avisos.",
      "Las comunidades de WhatsApp se caracterizan por reunir miembros en grupos segun los temas de interes. Cualquier individuo puede crear una comunidad, ya sea para establecer nuevos grupos tematicos o para agregar grupos existentes de WhatsApp.",
      "Nuevas funciones de WhatsApp",
      "En la pagina web de la aplicacion, se aseguro que se introducira una nueva funcion que facilitara la organizacion de eventos en WhatsApp, ademas, se podra lanzar respuestas organizadas a grupos de avisos, de esta manera, los miembros tendran la posibilidad de responder cuando los administradores envien noticias importantes.",
      "Con estas funciones, ahora sera mas facil planificar encuentros directamente en WhatsApp, ya sea una reunion virtual o presencial. Cualquier usuario puede crear un evento, y los demas miembros del grupo pueden responder para que todos esten al tanto de quien asistira.",
      "Los usuarios pueden encontrar el evento en la pagina de informacion del grupo y aquellos que confirmen su asistencia recibiran una notificacion automatica cuando se acerque la fecha.",
      "Esta caracteristica se implementara primero en grupos asociados a comunidades y estara disponible en todos los grupos en los proximos meses.",
      "Otro hecho adicional es que se anadiran respuestas a los grupos de anuncios para que los administradores puedan interactuar con los miembros y asi mantener estos grupos como un espacio facil para estar al tanto de las novedades de la comunidad.",
      "Las respuestas seran agrupadas y minimizadas, permitiendo a los usuarios ver los comentarios en contexto y todas las notificaciones estaran silenciadas.",
      "Por ultimo, WhatsApp manifesto que, las funciones se empezaran a imprementar en las comunidades y los grupos en los proximos meses."
    ]
  },
  {
    "title": "WhatsApp combatira el 'spam' y la mensajeria masiva con la restriccion temporal de cuentas",
    "url": "https://www.eltiempo.com/tecnosfera/apps/whatsapp-implementara-restriccion-temporal-de-cuentas-para-combatir-el-spam-3339409",
    "category": "tech",
    "content": [
      "WhatsApp, la popular plataforma de mensajeria instantanea, esta dando un paso mas en la lucha contra el 'spam' y la mensajeria masiva.",
      "La compania tecnologica anuncio que implementara una caracteristica que restringira temporalmente las cuentas que violen sus terminos de uso, como aquellas que se dedican a compartir 'spam' o realizar envios masivos de mensajes.",
      "Esta medida, que se espera que se implemente en una proxima actualizacion de la aplicacion, utilizara sistemas automaticos para detectar el comportamiento abusivo de las cuentas.",
      "Cuando se identifique una cuenta con este tipo de actividad, el usuario recibira una notificacion al intentar abrir un nuevo chat. En esta notificacion se informara al usuario que no podra iniciar nuevas conversaciones debido a que su \"actividad reciente\" puede ser interpretada como spam, automatizacion o mensajeria masiva.",
      "Es importante destacar que esta restriccion temporal es una alternativa a la eliminacion definitiva de la cuenta. Aunque el usuario no podra iniciar nuevas conversaciones, podra seguir recibiendo mensajes y participar en conversaciones previamente iniciadas.",
      "La implementacion de esta medida se ha observado en la version beta de WhatsApp para Android (v2.24.10.5), lo que sugiere que su lanzamiento para el publico general esta proximo.",
      "Con esta nueva caracteristica, WhatsApp busca mejorar la experiencia de sus usuarios al reducir la cantidad de spam y mensajes no deseados que circulan en la plataforma.",
      "Sin embargo, queda por ver como sera recibida por la comunidad y que impacto tendra en la lucha contra el spam en la aplicacion de mensajeria mas utilizada a nivel mundial."
    ]
  },
  {
    "title": "Estos son los cambios que trae la nueva actualizacion de Bumble: nuevas formas de hacer 'match'",
    "url": "https://www.eltiempo.com/tecnosfera/apps/las-mujeres-ya-no-tienen-que-dar-el-primer-paso-bumble-trae-nuevas-actualizaciones-3338946",
    "category": "tech",
    "content": [
      "La aplicacion de citas en linea Bumble, que este ano cumple 10 anos, trae nuevas actualizaciones este 2024. Entre estas, proponen mantener la idea de que las mujeres mantengan el control de sus citas, pero incorporaron una nueva funcion llamada 'Opening Moves'.",
      "La funcion les daria a las mujeres una nueva opcion ademas de 'dar el primer paso'. Segun explicaron en un comunicado, sera una nueva forma de iniciar una conversacion, en la que las mujeres pueden fijar un mensaje que les permitira a los pretendientes masculinos responder e iniciar la charla.",
      "\"Simplemente elige tu movimiento inicial, sientate y deja que otra persona haga el trabajo para iniciar una buena conversacion\", senalaron.",
      "De todas formas, cada mujer puede decidir si usar la funcion 'Opening Moves', lo que les restaria angustia al pensar como iniciar la conversacion. Pueden usar una pregunta recomendada por Bumble o usar una propia.",
      "Esto hace parte de un relanzamiento hecho por la aplicacion este martes, anunciado por la nueva CEO Lidiane Jones. \"Al escuchar a nuestra comunidad, muchas personas compartieron su cansancio con la experiencia actual de citas en linea y, para algunas, esto incluye dar el primer paso\", dijo Jones en un comunicado.",
      "En cuanto a las personas no binarias o del mismo genero, aclararon que cualquiera de las dos personas puede establecer o responder las preguntas.",
      "\"Tambien escuchamos a las mujeres decir que hoy el empoderamiento no se trata solo de control, sino tambien poder tomar decisiones. Nos emociona ofrecer mas opciones para que las mujeres den el primer paso con nuestra nueva funcion Opening Moves\", explico la CEO.",
      "Con el objetivo de encontrar el mejor match y comunicar efectivamente las intenciones de cada persona dentro de la aplicacion, tambien actualizaron las insignias. Asi, cada persona puede indicar si prefiere 'citas casuales y divertidas', 'intimidad sin compromiso', a un 'companero de vida', o 'no monogamia etica'.",
      "Para identificar mejor la compatibilidad, tambien haran mas visibles los intereses compartidos y artistas musicales en comun.",
      "\"Ademas, aumentamos la cantidad minima de fotos requeridas en un perfil y realizamos mejoras en nuestra funcion 'Para ti': cuatro perfiles seleccionados con los que creemos que realmente te llevaras bien, segun tus preferencias y coincidencias anteriores\", senalaron.",
      "Finalmente, dentro del paquete de novedades, Bumble indico que tienen cambios en su diseno, con el objetivo de hacer que la experiencia dentro de la app sea mas placentera, sencilla y util."
    ]
  },
  {
    "title": "Threads empezara a pagar a creadores de contenido: ?como funciona el nuevo programa?",
    "url": "https://www.eltiempo.com/tecnosfera/apps/threads-lanza-programa-de-bonificaciones-para-creadores-de-contenido-3338793",
    "category": "tech",
    "content": [
      "La plataforma de Threads, perteneciente a Meta, anuncio el lanzamiento de un nuevo programa de bonificaciones destinado a recompensar a sus creadores de contenido.",
      "Esta iniciativa, que actualmente esta en fase de implementacion y es exclusiva para usuarios con residencia en Estados Unidos, busca reconocer el rendimiento y la cantidad de contenidos compartidos por los usuarios a traves de la plataforma.",
      "El programa de bonificaciones, que opera mediante invitacion y esta disponible unicamente para cuentas empresariales y de creadores de Instagram, ofrece a los usuarios la posibilidad de obtener ingresos directamente desde la plataforma, segun lo explicado en la pagina de soporte de Threads.",
      "Para formar parte de este sistema, los interesados deben contar con un perfil publico en Threads y cumplir con las condiciones establecidas para los incentivos de creadores en Instagram, asi como con las normas y requisitos especificos para acceder a las bonificaciones en esta red social.",
      "Es importante destacar que, segun lo indicado por Meta, algunos usuarios podrian tener que alcanzar una cantidad minima de rendimiento para ser elegibles para recibir el pago de las bonificaciones.",
      "En caso de no alcanzar dicho umbral, no se otorgara ninguna recompensa monetaria, si bien existe la posibilidad de ser considerado para futuras oportunidades de bonificacion, como se detalla en la pagina de Ayuda de Instagram.",
      "Sin embargo, la compania establecio ciertos criterios para determinar la elegibilidad de los contenidos para las bonificaciones en Threads. En este sentido, se han excluido aquellas publicaciones que violen las politicas de monetizacion de contenido de Instagram.",
      "Ademas, los creadores no recibiran compensacion por publicaciones reclamadas por otros titulares de derechos, por publicaciones eliminadas, por aquellas que carezcan de texto, por aquellas que no alcancen un minimo de 2.500 visualizaciones desde la aplicacion movil o la web, o por aquellas que presenten indicadores de fraude, como visualizaciones falsas."
    ]
  },
  {
    "title": "Advierten de los riesgos psicologicos de usar la IA para 'hablar' con seres queridos fallecidos",
    "url": "https://www.eltiempo.com/tecnosfera/apps/advierten-de-los-riesgos-psicologicos-de-usar-la-ia-para-hablar-con-seres-queridos-fallecidos-3341494",
    "category": "tech",
    "content": [
      "En un mundo cada vez mas interconectado por la tecnologia, la inteligencia artificial (IA) dio un paso que podria parecer sacado de la ciencia ficcion: permitir a los usuarios mantener conversaciones de texto y de voz con sus seres queridos fallecidos.",
      "Sin embargo, esta innovacion, conocida como 'Deadbots' o 'Griefbots', trae consigo serios riesgos psicologicos y eticos, segun advierten investigadores de la Universidad de Cambridge, en el Reino Unido.",
      "Estos 'chatbots' de inteligencia artificial imitan los patrones de lenguaje y los rasgos de personalidad de los difuntos, usando las huellas digitales que dejaron.",
      "Aunque su proposito es ofrecer un tipo de \"presencia post mortem\", los especialistas alertan sobre el potencial dano psicologico que estas tecnologias pueden causar, llegando incluso a \"perseguir\" digitalmente a los que se quedan atras sin estandares adecuados de seguridad en su diseno.",
      "Los expertos en etica de la inteligencia artificial del Centro Leverhulme para el Futuro de la Inteligencia, ubicado en Cambridge, han delineado tres posibles escenarios de diseno para plataformas emergentes dentro de lo que llaman la \"industria de la vida futura digital\".",
      "Estos escenarios ilustran las potenciales repercusiones de un diseno negligente en este campo especifico de la IA, el cual catalogan como de \"alto riesgo\".",
      "Los escenarios planteados por los expertos revelan preocupaciones importantes. Por ejemplo, las empresas podrian abusar de estos 'chatbots' enviando spam a familiares y amigos del fallecido con notificaciones no solicitadas, lo que puede sentirse como ser \"acechado digitalmente por los muertos\".",
      "Los investigadores argumentan que, aunque inicialmente algunas personas puedan hallar consuelo en un 'robot muerto', con el tiempo pueden verse abrumadas por las interacciones constantes, que llegan a convertirse en un \"peso emocional abrumador\".",
      "Ademas, destacan que podrian encontrarse sin la capacidad de detener la simulacion de IA si el ser querido fallecido previamente firmo un contrato extenso con un servicio de vida digital post-mortem. Estos hallazgos se detallan en el estudio publicado en la revista 'Philosophy and Technology'.",
      "La doctora Katarzyna Nowaczyk-Basinska, coautora del estudio e investigadora en el mismo centro, advierte: \"Los rapidos avances en la IA generativa significan que casi cualquier persona con acceso a Internet y algunos conocimientos basicos puede revivir a un ser querido fallecido\".",
      "Ella subraya la importancia de priorizar la dignidad de los difuntos y proteger los derechos tanto de los donantes de datos como de quienes interactuan con estos servicios.",
      "Actualmente, existen plataformas como 'Project December', que inicialmente utilizo modelos GPT para luego desarrollar sus propios sistemas, y aplicaciones como 'HereAfter', que permiten recrear a personas fallecidas mediante IA a cambio de una tarifa moderada. Servicios similares tambien estan emergiendo en China.",
      "Hollanek y Nowaczyk-Basinska sostienen que los creadores de estos servicios de recreacion deberian obtener explicitamente el consentimiento de los donantes de datos antes de proceder, aunque consideran que prohibir completamente los 'deadbots' cuando no hay consentimiento seria poco practico.",
      "Proponen que el proceso de diseno incorpore preguntas especificas para aquellos que deseen \"revivir\" a sus seres queridos, tales como \"?alguna vez has hablado con X sobre como quisieras ser recordado?\", con el objetivo de priorizar la dignidad de los difuntos en el desarrollo de estos sistemas.",
      "Ademas, los investigadores recomiendan implementar restricciones de edad para el uso de estos 'robots muertos' y abogan por una \"transparencia significativa\" para asegurar que los usuarios comprendan que estan interactuando con una IA, de manera similar a las advertencias sobre contenidos susceptibles de provocar convulsiones."
    ]
  },
  {
    "title": "Posibles pasos para saber si esta bloqueado, archivado o silenciado en WhatsApp",
    "url": "https://www.eltiempo.com/tecnosfera/apps/posibles-pasos-para-saber-si-esta-bloqueado-archivado-o-silenciado-en-whatsapp-3340792",
    "category": "tech",
    "content": [
      "La aplicacion de mensajeria instantanea WhatsApp es una de las mas usadas en el mundo, ya que cuenta con multiples funciones que conocemos como enviar documentos, fotos, videos y audios, recibir realizar llamadas de video o audio, crear grupos, canales de difusion entre otros.",
      "Entre sus funciones la aplicacion cuenta con las opciones de archivar chats o silenciar personas y grupos.",
      "Cuando se archiva un chat en WhatsApp, se oculta la conversacion de la lista principal de chats, lo que significa que la conversacion no se elimina, pero queda fuera de la vista hasta que se decida 'desarchivar', es decir, ubicarla nuevamente en la bandeja de chats en general.",
      "Por otro lado, silenciar un chat implica desactivar las notificaciones para ese chat especifico, lo que permite seguir recibiendo mensajes sin ser interrumpidos constantemente por las alertas. Cuando alguien bloquea en WhatsApp, no es posible enviarle mensajes ni ver su estado en linea, y los mensajes que se intenten enviarles solo muestran un check, indicando que no han sido entregados.",
      "Senales de que posiblemente ha sido archivado:",
      "Una de las senales mas evidentes de que alguien ha sido archivado en WhatsApp es la falta de respuesta prolongada por parte del destinatario.",
      "Si se envia un mensaje y no se obtiene ninguna respuesta durante un periodo considerable de tiempo, podria ser una indicacion de que la conversacion ha sido archivada.",
      "Senales de que posiblemente ha sido silenciado :",
      "Determinar si alguien ha sido silenciado en WhatsApp puede ser un poco mas sutil, pero aun hay pistas que se pueden observar.",
      "Una senal clave es la falta de notificaciones cuando enviamos un mensaje a la persona en cuestion. Si el destinatario no recibe notificaciones o no responde a nuestros mensajes durante un tiempo prolongado, es posible que haya silenciado la conversacion."
    ]
  },
  {
    "title": "Temu, Shein, AliExpress y otras apps de compras: ?que implicaciones tienen en la seguridad?",
    "url": "https://www.eltiempo.com/tecnosfera/apps/temu-shein-aliexpress-y-otras-apps-de-compras-por-internet-que-pueden-poner-en-riesgo-sus-datos-esto-dicen-expertos-3341215",
    "category": "tech",
    "content": [
      "Con el exponencial crecimientos de aplicaciones de compras por internet se han presentado ventajas a la hora de impulsar el e-commerce y las nuevas tecnologias como plataformas para impulsar el mercado. Sin embargo, los riesgos de comprar en algunas plataformas preocupan a cientos de consumidores.",
      "Las aplicaciones mas reconocidas actualmente tienen modelos similares: en lugar de que una empresa venda articulos que pertenecen a su marca, las aplicaciones del mercado muestran articulos de una variedad de vendedores, de acuerdo con la Organizacion Internet Matters.",
      "Las 'Apps' de mercado populares incluyen Amazon, eBay y Etsy.",
      "Temu, Shein, AliExpress y sus dilemas en proteccion de datos",
      "La misma organizacion asegura que \"algunas aplicaciones promocionan una variedad de articulos, incluidos productos electronicos, a un costo muy bajo. Si bien esto es muy atractivo, puede generar problemas para los usuarios que van desde productos falsificados hasta violaciones de datos. Los jovenes que utilizan estas aplicaciones son especialmente vulnerables a las estafas y, como resultado, a los impactos en su bienestar\".",
      "Por otra parte, Javier Moreno, experto en ciberseguridad de la Universidad Manuela Beltran, le explico a EL TIEMPO cuales son los datos personales que se solicitan al ingresar en aplicaciones.",
      "\"Para el registro de clientes se piden datos como el correo electronico, ubicacion (como pais, departamento, ciudad, municipio, direccion, codigo postal), algunos datos basicos del cliente como nombre, apellido y telefono celular, entre otros\".",
      "En terminos de datos bancarios, \"los pagos de las compras se aprecia que reciben  tarjetas de credito, pero que deben registrarse en el 'apartado de pagos' en la misma aplicacion. Tambien dan la posibilidad de utilizar servicios ya conocidos aca en Colombia, como el PSE y Apple pay, los cuales si corresponden a servicios confiables y recomendados\".",
      "Jose Marcial Tellez, experto en cibrseguridad de la Universidad Manuela Beltran, senala que en el caso especifico de Temu hay un antecedente importante respecto a una presunta violacion de datos.",
      "\"Hace tres anos la misma compania (PDD Holdings) tenia una app denominada Pinduoduo. Esa aplicacion fue basicamente eliminada como tal de las tiendas tanto de Google como de Apple, porque se pudo determinar que hacian escalamiento de privilegios dentro de los celulares y podian acceder a datos personales de los usuarios, a datos de otras aplicaciones y demas, aprovechando ciertas vulnerabilidades que habia en los sistemas operativos\".",
      "A raiz de ese incidente, \"nosotros debemos tener cuidado porque si pueden sacar datos personales\", segun el experto y su analisis de lo ocurrido con la app Pinduoduo. Cabe destacar que Temu no se ha pronunciado respecto a este caso.",
      "?Como hacer compras seguras y no poner en riesgo sus datos?",
      "De acuerdo con Moreno, \"lo ideal par hacer compras es verificar que permita hacer pagos por PSE, que es mas seguro. Ademas, evitar registrar las tarjetas y la informacion directamente en la aplicacion\".",
      "Tellez senala que si usted ya hizo alguna compra en las aplicaciones, \"como primera medida deberia mantener apagada la tarjeta de credito. Segundo, eliminar la tarjeta de la aplicacion. Tercero, verifique que la tarjeta de credito con la que compro utilice codigo de verificacion dinamico y siempre utilizarlo, nunca opte por el codigo estatico, sino el dinamico que cambia dependiendo su banco\".",
      "El experto tambien es enfatico en evitar hacer compras en Temu hasta que la empresa no de explicaciones respecto al escandalo de filtracion de datos de Pinduoduo.",
      "Del mismo modo, Moreno hace la misma recomendacion de compras. Por otra parte, explico que: \"las personas que ya tengan instalada la aplicacion en su celular deben realizar la desinstalacion completa y, al momento de hacer la desinstalacion, chequear que elimine los datos del celular y de esa aplicacion. Adicionalmente, cuando uno elimina las apps debe dirigirse a los sitios web oficiales para ver el paso a paso de como eliminar una cuenta o, de ser necesario, realizar una solicitud tipo PQRS directamente a la aplicacion con un correo electronico para indicar que se desea la eliminacion total de la cuenta y de la informacion mia como cliente que figura en esa cuenta\"."
    ]
  },
  {
    "title": "Nokia revive uno de sus clasicos telefonos, el 3210, con mejor camara, internet y otras novedades",
    "url": "https://www.eltiempo.com/tecnosfera/dispositivos/nokia-revive-uno-de-sus-clasicos-telefonos-el-3210-con-mejor-camara-internet-y-otras-novedades-3341901",
    "category": "tech",
    "content": [
      "La nostalgia se toma a los seguidores de la marca Nokia con el anuncio del fabricante actual, HDM GLobal, que busca homenajear al iconico celular 3210, un dispositivo que dio luz a finales de la decada de los 90 y abrio paso al nuevo siglo. Este modelo es recordado por sus multiples funciones y un particular juego: 'la culebrita'.",
      "\"Nokia 3210 tiene la simplicidad en su esencia, permitiendo a los consumidores estar totalmente presentes. Este es el telefono divertido de 2024\", revelo la empresa.",
      "?Esto se sabe?",
      "Este modelo es considerado una 'joya' en el mundo de la tecnologia por ser uno de los dispositivos mas vendidos y recordados por algunas de sus funciones: tonos personalizados, carcasas intercambiables, juegos preinstalados, conectividad y alarmas con vibracion.",
      "Ahora, con 25 anos desde su lanzamiento, el celular volvera al mercado con sus herramientas y nuevas mejoras que van de la mano con la actualidad. Asi lo revelo el fabricante de dispositivos de Nokia, HDM, que dijo en su portal que era el momento perfecto para reinventar con la llegada del Nokia 3210.",
      "\"Aquellos que quieran tomarse un descanso de las redes sociales, internet y un sinfin de aplicaciones, ya sea por un dia, un fin de semana o indefinidamente, ahora pueden hacerlo al estilo serio de finales de los noventa\", dijo la marca.",
      "Este dispositivo trae de vuelta su iconico modelo retro de 1999, que es un viaje directo a la nostalgia. Ademas, llega con la tecnologia 4G para llamadas, mejor camara y otras novedades.",
      "Estas son sus caracteristicas",
      "El dispositivo solo esta disponible en las combinaciones azul buceo, dorado y negro. Este se mantiene en un tamano practico de 2,4 pulgadas.",
      "La camara tiene un sensor de 2 megapixeles y LED de flash trasero para una mayor calidad en las fotos y videos que se tomen en la oscuridad o en la noche.",
      "La conectividad incluye la tecnologia 4G, que solo funciona para llamadas telefonicas. Ademas, llega con bluetooth para compartir y transferir datos en cuestion de segundos. Ofrece una ranura de micro SD para tarjeta de hasta 32 GB de capacidad y una dual sim card.",
      "En temas de sonido, cuenta con una toma para introducir los auriculares, con un espacio de 3,5 milimetros, reproductor MP3, receptor de radio FM por cable o inalambrico y un microfono.",
      "La conexion del Nokia 3210 es con cable USB tipo C. Una bateria de 1450 mAh que se puede retirar facilmente y la duracion es de hasta nueve horas. Esta disponible desde el portal oficial de HDM por un valor aproximado de $ 335.017 pesos colombianos.",
      "Uno de los aspectos mas esperados es su capacidad de almacenamiento, el cual tiene 128 MB y una RAM de 64  megas. El sistema operativo es S30+  e incluye el popular juego de 'la serpiente'. Aunque promete ser un dispositivo disenado para alejarse del internet, tiene acceso a YouTube y TikTok.",
      "Los 3 mejores celulares del Mobile World Congress"
    ]
  },
  {
    "title": "Investigadores quieren llevar la realidad aumentada a las gafas normales: asi funciona el nuevo prototipo",
    "url": "https://www.eltiempo.com/tecnosfera/dispositivos/desarrollan-tecnologia-de-imagenes-holograficas-asistida-por-ia-que-puede-llevar-la-ra-en-3d-a-las-gafas-normales-3341848",
    "category": "tech",
    "content": [
      "Cientificos del Centro de Imaginacion Computacional de Stanford crearon una innovadora tecnologia de visualizacion holografica. Este avance, impulsado por la inteligencia artificial, posibilita la proyeccion de imagenes tridimensionales en movimiento y en color directamente sobre los cristales de gafas comunes, marcando un progreso significativo en el desarrollo de gafas de Realidad Aumentada (RA).",
      "Los modelos actuales de RA, como las gafas Magic Leap 2 o las AirVision M1 de Asus, presentan un diseno abultado por la necesidad de espacio de su tecnologia, lo cual genera incomodidad para su uso prolongado.",
      "Con el objetivo de optimizar esta tecnologia y \"desbloquear todo su potencial en aplicaciones de consumo\", un equipo del Centro de Imaginacion Computacional de Stanford (SCI) creo un modelo de visor RA alimentado por IA. Este modelo utiliza la tecnologia holografica para proyectar imagenes 3D en movimiento y en color sobre los cristales de unas gafas estandar.",
      "Asi, la nueva tecnologia permitiria a los usuarios disfrutar de un sistema RA integrado en sus propias gafas, beneficiandose de su formato mas compacto y ergonomico.",
      "Segun el profesor de ingenieria electrica vinculado al proyecto, Gordon Wetzstein, quien hablo con Stanford News, lo que los usuarios experimentan a traves de estas lentes es \"un mundo enriquecido superpuesto con imagenes computarizadas en 3D vibrantes y a todo color\".",
      "El tamano considerable de los dispositivos de RA actuales se atribuye a su complejo sistema optico de proyeccion y a su \"incapacidad para representar con precision senales de profundidad tridimensionales para contenido virtual\", segun explicaron los investigadores en un estudio publicado en la revista Nature.",
      "Estos sistemas impiden que el usuario vea directamente el mundo real a traves de las lentes del visor. En lugar de ello, camaras integradas capturan el entorno y lo fusionan con las imagenes computarizadas.",
      "Ademas, como senalo Wetzstein, este sistema requiere lentes de aumento entre los ojos del usuario y las pantallas de proyeccion, lo que impone una distancia minima necesaria entre los ojos, las lentes y las pantallas, incrementando el volumen del dispositivo.",
      "No obstante, la holografia es una tecnica que crea imagenes tridimensionales utilizando la luz. Basandose en esto, la nueva tecnologia holografica para sistemas de RA combina \"rejillas de metasuperficie a todo color de diseno inverso, una geometria de guia de onda compacta con compensacion de dispersion y algoritmos de holografia impulsados por IA\".",
      "Este enfoque elimina la necesidad de lentes opticas voluminosas entre el modulador de luz espacial y la guia de ondas, permitiendo representar contenido de realidad aumentada en 3D con movimiento y a color en un formato mucho mas reducido.",
      "Operacion de la tecnologia holografica",
      "Para lograrlo, los cientificos han empleado la inteligencia artificial para perfeccionar las senales de profundidad en las imagenes holograficas. A traves de estos esfuerzos, han obtenido progresos en la nanofotonica y las tecnologias de visualizacion mediante guias de ondas, lo que ha facilitado la proyeccion de hologramas computarizados directamente en las lentes de las gafas, eliminando la necesidad de sistemas opticos suplementarios.",
      "Esta tecnologia opera mediante un sistema de guia de ondas que inscribe patrones a nivel nanometrico en la superficie de las lentes. Tambien emplea mini pantallas holograficas que envian las imagenes computarizadas a traves de los patrones inscritos, lo que hace que la luz se refleje dentro de las lentes antes de alcanzar directamente los ojos del observador.",
      "De esta manera, cuando los usuarios observan a traves de las gafas, pueden ver el entorno real mezclado con imagenes computarizadas en 3D, que aparecen en movimiento y a todo color.",
      "Adicionalmente, los investigadores destacaron que esta tecnologia podria aplicarse en ambitos como la medicina para asistir en procedimientos quirurgicos, o en la ingenieria mecanica para facilitar la ensenanza de mantenimiento de motores. Asimismo, ven potencial en areas como los videojuegos, el entretenimiento y la educacion."
    ]
  },
  {
    "title": "?Cuales fueron los celulares mas vendidos del mundo en los primeros meses de 2024?",
    "url": "https://www.eltiempo.com/tecnosfera/dispositivos/los-celulares-mas-vendidos-en-el-primer-trimestre-de-2024-segun-counterpoint-3341060",
    "category": "tech",
    "content": [
      "Segun los datos recientes de la firma de analisis Counterpoint, durante el primer trimestre de 2024, los cuatro telefonos inteligentes mas vendidos a nivel mundial pertenecen a Apple.",
      "El iPhone 15 Pro Max y el iPhone 15 lideran con ventas cercanas, alcanzando el 4,4 % y el 4,3 % del total de ventas respectivamente, seguidos por el iPhone 15 Pro con un 3,7 % y el iPhone 14 con un 1,9 %, con el Galaxy S24 Ultra tambien alcanzando un 1,9 %.",
      "Estas cifras sugieren que Apple podria repetir su dominio del mercado observado en la primera mitad del ano pasado, cuando tambien ocupo las primeras posiciones en popularidad durante el primer semestre de 2023.",
      "Al comparar el primer trimestre de 2023 con el mismo periodo de 2024, en Counterpoint observan que los modelos mas caros de cada serie (el iPhone 15 Pro Max y el Galaxy S24 Ultra) no solo fueron los mas caros, sino tambien los mas demandados; dentro del grupo de los diez mas vendidos se incluyen este ano el Galaxy S24 y varios modelos de la serie Galaxy A, pero no el Galaxy S23+ ni el S24+.",
      "A pesar de esto, en la consultora senalan que el aumento en las ventas de los modelos Ultra de Samsung (del 1,3 % de las ventas del Galaxy S23 Ultra el ano pasado al 1,9%  del Galaxy S24 Ultra en este periodo) ratifica la favorable acogida de la serie Galaxy S24 desde su lanzamiento global en enero.",
      "De acuerdo con datos de Canalys, se despacharon 13,5 millones de unidades del Galaxy S24 a nivel mundial en el primer trimestre, un aumento del 35 % en comparacion con la serie Galaxy S23 en el mismo periodo del ano anterior (aunque su lanzamiento fue mas tardio).",
      "Asimismo, en Counterpoint confirman que los modelos iPhone Pro y Pro Max representan un porcentaje creciente de las ventas de iPhone: el 60 % de las ventas correspondio a estos cuatro modelos en el primer trimestre de 2024.",
      "Naturalmente, este analisis se refiere a las ventas globales, sin entrar en detalles especificos de cada pais.",
      "\"Los consumidores conservan sus telefonos inteligentes durante periodos mas prolongados porque las actualizaciones ofrecen una diferenciacion limitada en funciones -explican desde la consultora-. Esto lleva a los consumidores a optar por telefonos inteligentes de alta gama para garantizar que sus dispositivos sigan siendo tecnologicamente relevantes durante mas tiempo. En el futuro, esperamos que los 10 telefonos inteligentes mas vendidos capten una mayor proporcion de las ventas totales de telefonos inteligentes a medida que los fabricantes de equipos originales se centran en carteras mas reducidas con caracteristicas premium, incluido GenAI\", afirma la agencia.",
      "La firma de analisis proyecta que durante ese periodo se distribuyeron 296.9 millones de telefonos inteligentes a nivel mundial. Samsung recupero la posicion lider en cuanto a unidades distribuidas, alcanzando el 20 % del total, mientras que Apple descendio al segundo lugar con el 17 % del total, registrando una disminucion del 13 % en envios respecto al ano anterior.",
      "Les siguen Xiaomi con el 14 %, Oppo con el 8 % y Vivo con el 7 %. Una firma similar, IDC, reporta cifras parecidas, anadiendo a Transsion detras de Xiaomi en el quinteto lider de envios globales durante el primer trimestre de 2024.",
      "En el ultimo trimestre de 2023, Apple habia adelantado a Samsung, replicando un suceso que tambien ocurrio en anos previos; la diferencia es que esta vez, esto permitio a Apple liderar por primera vez el total anual.",
      "Counterpoint tambien destaca que Apple establecio un nuevo record en el precio promedio de venta de sus dispositivos, llegando a 900 dolares, gracias principalmente a sus modelos mas costosos, los Pro y Pro Max, que ademas fueron los mas comprados.",
      "En contraste, el precio medio del mercado es menor a 370 dolares, dado que otros fabricantes ofrecen un rango de precios mas amplio, desde los modelos mas economicos hasta los mas lujosos.",
      "Sera interesante observar como ciertos desarrollos, especialmente el renacimiento de Huawei en el mercado chino, el cual es tambien crucial para Apple, afectara la configuracion del top 5 mundial en el segundo trimestre del ano."
    ]
  },
  {
    "title": "Samsung lanza Map View 3D, que permite tener planos reales del hogar en imagenes virtuales",
    "url": "https://www.eltiempo.com/tecnosfera/dispositivos/samsung-revoluciona-el-hogar-con-map-view-3d-gestion-inteligente-sin-limites-3337391",
    "category": "tech",
    "content": [
      "Samsung ha presentado hoy la funcion Map View 3D, la cual fue revelada por primera vez en CES 2024 y ya se encuentra disponible en todos los paises con acceso a SmartThings.",
      "Esta caracteristica innovadora simplifica la gestion del hogar al transformar planos reales en imagenes virtuales dentro de la aplicacion SmartThings. Con Map View, los usuarios pueden visualizar claramente sus dispositivos y ajustar la iluminacion, temperatura, calidad del aire y consumo de energia desde cualquier lugar y en cualquier momento.",
      "Map View aborda el desafio de gestionar el creciente numero de dispositivos conectados en los hogares al eliminar la necesidad de ubicar cada dispositivo por separado. Proporciona una vision completa de la casa y se actualiza en tiempo real a medida que se agregan mas dispositivos.",
      "La version 3D de Map View utiliza la IA espacial avanzada de los dispositivos Samsung, como el Bespoke Jet Bot(tm), junto con sensores LiDAR para mapear con precision la distribucion de la casa. Esto permite a los usuarios comprender mejor la disposicion y las condiciones del espacio en mapas tridimensionales.",
      "Ademas, se ha mejorado la funcion de filtro para un seguimiento y control mas eficientes de los dispositivos, con el objetivo de ofrecer un servicio mas personalizado a finales de ano mediante el uso de personajes de IA.",
      "?En donde se encuentra disponible el Map View?",
      "Map View esta disponible en la aplicacion SmartThings para dispositivos moviles Android e iOS, asi como en televisores. Los controles tambien estaran disponibles a traves de hubs adicionales, como los refrigeradores Family Hub(tm), durante el primer semestre del ano.",
      "Inicialmente lanzado en Corea y Estados Unidos el ano pasado, Map View ahora esta disponible en todos los paises con acceso a SmartThings.",
      "\"Samsung trabaja constantemente para que los clientes puedan controlar sus dispositivos domesticos sin inconvenientes en cualquier momento y lugar, y Map View es el resultado de estos esfuerzos\", ha declarado Seungbeom Choi, Jefe del Device Platform Center de Samsung Electronics.",
      "\"Continuaremos presentando una variedad de servicios y funciones relevantes para que nuestros clientes puedan disfrutar de experiencias optimas en el hogar inteligente con una vida mejor.\"",
      "Samsung esta colaborando con empresas de construccion para expandir Map View a apartamentos y espacios de oficinas, con el objetivo de crear entornos inteligentes para clientes de todo el mundo. Entre las nuevas funciones se incluye una experiencia de usuario optimizada para pantallas grandes y Quick Control, que facilita el acceso a las funciones mas importantes."
    ]
  },
  {
    "title": "Thermonator: el perro robot lanzallamas que podra comprar por $ 37 millones de pesos",
    "url": "https://www.eltiempo.com/tecnosfera/dispositivos/thermonator-el-perro-robot-lanzallamas-que-podra-comprar-por-37-millones-de-pesos-3336873",
    "category": "tech",
    "content": [
      "La empresa estadounidense Throwflame se destaca por la produccion de lanzallamas que estan disenados desde cero, los cuales prometen rendimiento, potencia, seguridad, perduracion y una garantia de por vida, segun la informacion de su pagina web.",
      "Estos aparatos son utilizados para realizar trabajos como quemas agricolas prescritas, limpieza de terrenos, eliminacion de nieve, hielo, incineracion de malezas, colmenas de insectos, eventos pirotecnicos, atrezzo de cine, lucha contra incendios y manejo de pastizales.",
      "Uno de sus recientes inventos incluye un poco mas de tecnologia, ya que disenaron un perro robot que sobre su lomo tiene el lanzallamas ARC, el mas avanzado de la compania, puesto que cuenta con carga rapida, alcanza un maximo de 9 metros y su bateria tiene una larga duracion.",
      "?Que actividades puede hacer con el perro robot lanzallamas?",
      "El perro robot, llamado Thermonator, cuenta con una bateria de 1 hora, alcanza 9 metros de distancia, cuenta con wifi, Bluetooth, mapeo lidar, mira laser, evita obstaculos, y puede operarse de manera remota por medio de la aplicacion de la empresa, segun su pagina web.",
      "Se explica que las principales funciones de este aparato son controlar y prevenir incendios forestales, gestion agricola, conservacion ecologica, eliminacion de nieve o hielo, entretenimiento y efectos especiales.",
      "En el sitio web de la compania en Thermonator se puede adquirir por un precio de 9.420 dolares, que en su conversion serian mas de 37 millones de pesos colombianos. Ademas, cuenta con un envio gratuito para las personas que se encuentren en Estados Unidos.",
      "Aunque se especifiquen sus tareas, puede que este robot sea utilizado de manera inadecuada, ya que existe el riesgo de que se emplee para causar algunos incendios forestales en lugar de acabar con ellos, de acuerdo con 'Gizmodo'.",
      "En cuanto a los permisos para utilizar este aparato, Throwflame explica que en Estados Unidos no existe una regulacion para los lanzallamas, puesto que no se consideran como una arma de fuego, por lo que cualquiera que tenga el dinero podria comprarlo.",
      "\"Los lanzallamas no estan regulados a nivel federal y la BATF ni siquiera los considera un arma de fuego. No se necesitan sellos fiscales de la NFA, licencias de armas ni siquiera un distribuidor de FFL. Es responsabilidad del comprador asegurarse de que la propiedad o el uso no violen ninguna ley o regulacion estatal o local\", se lee en la pagina web."
    ]
  },
  {
    "title": "Apple: estos son los proximos lanzamientos que anunciaria la empresa en mayo",
    "url": "https://www.eltiempo.com/tecnosfera/dispositivos/apple-estos-son-los-proximos-lanzamientos-que-anunciaria-la-empresa-en-mayo-3336847",
    "category": "tech",
    "content": [
      "Hace algunos dias Apple Inc. anuncio sus planes para un evento especial que se realizara el proximo 7 de mayo. Para este dia se espera que la compania anuncie nuevos iPads y accesorios despues de una larga pausa.",
      "La invitacion para la presentacion, denominada \"Let Loose\", muestra lo que parece ser un Apple Pencil, por lo que se estan haciendo varias especulaciones al rededor del evento.",
      "\"Let Loose\" empezara a las 10 a. m., hora de Nueva York. y de acuerdo con Bloomberg los proveedores de Apple estaban aumentando la produccion de nuevos iPads hace varias semanas, lo que refuerza el rumor de los dispositivos nuevos que llegaran para este 2024.",
      "De acuerdo con el mismo medio, el lanzamiento incluira versiones renovadas del iPad Pro y Air, y se especula que los modelos Pro tendran nuevas pantallas OLED mas nitidas y el iPad Air actualizado contara con una opcion de pantalla de 12,9 pulgadas por primera vez.",
      "Cabe resaltar que, de ser esto cierto, las personas por fin tendian alternativas actualizadas para comprar un iPad, que fue presentado por primera vez por el cofundador de Apple, Steve Jobs, en 2010 y hace 18 meses se presentaron sus ultimas versiones.",
      "Bloomberg anadio que los modelos de iPad Pro ejecutaran el nuevo chip M3 y funcionaran con versiones redisenadas del Magic Keyboard y Apple Pencil."
    ]
  },
  {
    "title": "Cookies: ?en que momento es recomendable no aceptarlas? Le contamos",
    "url": "https://www.eltiempo.com/tecnosfera/dispositivos/cookies-en-que-momento-es-recomendable-no-aceptarlas-le-contamos-3336305",
    "category": "tech",
    "content": [
      "Las cookies son fragmentos de texto que los sitios web envian a los navegadores con el fin de recordar la informacion de sus busquedas, lo que le facilita encontrar informacion de su idioma, almacena los articulos que ha anadido a su carrito de compras, entre otros datos.",
      "Cuando visita una pagina web es muy probable que le pregunte si desea aceptar las cookies necesarias para visitar el sitio virtual, estos recolectores de informacion permiten recordar sus datos de inicio de sesion e incluso pueden obtener informacion sobre su direccion IP, segun 'Tecno Xplora'.",
      "Es por esta razon que el Reglamento Europeo de Proteccion de Datos cuenta con la Ley Organica de Proteccion de Datos y Garantias de los Derechos Digitales, en la que se explica que los usuarios tienen el derecho de aceptar o rechazar la instalacion de cookies.",
      "?Cuando deberia rechazar las cookies?",
      "En la mayoria de los casos, estos rastreadores web no representan un gran riesgo de ciberseguridad, pero no debe aceptarlas si cree que es una pagina poco confiable o no oficial. Lo que puede verificar en el candado que se encuentra la parte izquierda de la url del navegador.",
      "En caso de que esa verificacion le arroje algun problema, lo mejor es que no acepte las cookies, ya que puede que sus datos personales sean extraidos de estos sitios para su propio beneficio sin que usted se de cuenta, segun 'Tecno Xplora'.",
      "Sin embargo, hay cookies que no se recomienda rechazarlas como las de preferencias, puesto que son las encargadas de almacenar los datos de inicio de sesion en sus redes sociales para no tener que ingresar cada vez que lo requiera con su usuario y contrasena.",
      "Otras que no se pueden evitar con aquellas que solicitan aceptar las cookies necesarias o tecnicas, puesto que no se pueden desactivar si el usuario quiere acceder a la web y que en caso de rechazarlas lo retira de la pagina web de inmediato, de acuerdo con 'El Confidencial'.",
      "Para eliminar estos rastreadores, solo debe dirigirse a la configuracion de su navegador predeterminado y buscar la opcion 'Borrar datos de navegacion', seleccione el periodo de tiempo 'Desde siempre', analice el tipo de informacion que va a eliminar y finalmente de clic en 'Borrar datos', segun 'Support Google'.",
      "Francia multa a Google y Amazon por no respetar legislacion sobre 'cookies'"
    ]
  },
  {
    "title": "Samsung presenta su nueva tablet, la Galaxy Tab S6 Lite, en Colombia: estos son los detalles",
    "url": "https://www.eltiempo.com/tecnosfera/dispositivos/samsung-presenta-su-nueva-tablet-la-galaxy-tab-s6-lite-en-colombia-estos-son-los-detalles-3336232",
    "category": "tech",
    "content": [
      "Samsung Electronics anuncio un nuevo dispositivo en Colombia. Se trata de la Galaxy Tab S6 Lite (2024), una con S Pen de alta precision incluido que ofrece potencia y rendimiento.",
      "\"La vida transcurre con rapidez, el trabajo es dinamico y los usuarios requieren dispositivos que puedan ayudarles con su estilo de vida diario. La Galaxy Tab S6 Lite (2024) con S Pen es la companera ideal para combinar la productividad, creatividad y entretenimiento, para hacer mas de lo que disfrutan en cualquier momento o lugar\", dijo Alvaro Mazo, director de Moviles de Samsung Colombia.",
      "La Galaxy Tab S6 Lite tiene una pantalla de 10,4 pulgadas sus dimensiones son 154,3 x 244,5 x 7,0mm y cuenta con una bateria de 7,040mAh.",
      "La disponibilidad de almacenamiento puede variar segun el mercado, el modelo, el color o el operado, pero se tiene conocimiento que viene en una primera version de 4GB+64GB y otra de 4GB+128GB, ambas se puede ampliar por medio de una memoria microSD hasta 1TB.",
      "Camara trasera de 8 MP y la camara delantera es de 5 MP.",
      "En cuanto a la disponibilidad la Galaxy Tab S6 Lite (2024) estara disponible a partir del 19 de abril en la tienda oficial de Samsung en Samsung.com.co o en tiendas fisicas en todo el pais.",
      "Cuenta con un procesador Exynos 1280 y su Su S Pen ergonomico ha sido disenado para preservar la comodidad, incluso cuando se usa durante largos periodos.",
      "De acuerdo con la empresa, junto con las funciones productividad y entretenimiento, esta tableta ofrece una potente bateria que permite 14 horas de reproduccion ininterrumpida de video."
    ]
  },

  {
    "title": "Fecode convoca a sus directivas de carácter 'urgente' por nuevo sistema de salud de los maestros",
    "category": "education",
    "url": "https://www.eltiempo.com/vida/educacion/fecode-convoca-a-sus-directivas-de-caracter-urgente-por-nuevo-sistema-de-salud-de-los-maestro-3341015",
    "content": [
      "El Comité Ejecutivo de la Federación Colombiana de Trabajadores de la Educación (Fecode) convocó a a las directivas de todos sus sindicatos de maestros afiliados en el país, con el fin de tomar acciones urgentes que permitan mejorar la prestación del servicio del nuevo modelo de salud del magisterio, que entró en operación el pasado 1 de mayo.",
      "Y es que el cambio de modelo ha recibido no solo numerosas críticas sino también denuncias por cientos de maestros que manifiestan graves problemas en la prestación de servicios de salud como continuidad en los tratamientos de enfermedades crónicas, falta de asignación de procedimientos de alta complejidad, interrupción en la entrega de medicamentos vitales, entre otros.",
      "Ante ello, Fecode, mediante un comunicado, señaló que se hace necesario convocar con carácter urgente, a plenario, plenum de presidentes ampliado, reuniones con las juntas directivas u otras acciones urgentes, entidades que prestan el servicio, encuentros en municipios, zonales u otras que consideren conveniente, con el fin de hacer pedagogía, aclarar dudas, hacer contingencia y resolver las dificultades que se están presentando en los territorios.",
      "Y añade: Se requiere que las filiales de manera urgente casi que inmediato, presenten informe actualizado y pormenorizado en situaciones relacionadas con sedes administrativas, redes e IPS, estructuras organizativas, dispensarios de medicamentos, la continuidad de tratamientos y procedimientos programados de alta complejidad, enfermedades huérfanas, remisiones, referencias y contrarreferencias, urgencias, citas médicas, citas especializadas y otras dificultades encontrada."
    ]
  },
  {
    "title": "Retos de una educación transformadora en un mundo en evolución",
    "url": "https://www.eltiempo.com/vida/retos-de-una-educacion-transformadora-en-un-mundo-en-evolucion-3342033",
    "category": "education",
    "content": [
      "Educar (del latín educere) significa guiar al individuo fuera de sí mismo para llevarlo a otra realidad, hacia un crecimiento que se orienta a la plenitud de la persona. La educación integral de alta calidad nos permite desarrollarnos como individuos diversos y únicos, y supone un compromiso con nuestro florecimiento como seres humanos, enriquecido por valores fundamentales para el ejercicio democrático ético y riguroso.",
      "La educación, por tanto, se erige como uno de los activos más relevantes en cualquier sociedad, al ser un vehículo para prepararnos frente a lo desconocido. Las universidades, en particular, estamos llamadas a ser esos espacios de encuentro, articuladores, entre formas de ser, hacer y estar, creadores de sociedades incluyentes, diversas y resilientes.",
      "Latinoamérica, con todos sus contrastes, es un lugar privilegiado para la experimentación y aprendizaje, con la necesidad de resignificar la educación y transformarla para volverla relevante y pertinente, así como fortalecerla a través de la investigación y la creación, el diálogo de saberes y la apertura a estudiantes de todos los caminos de la vida, de todas las edades, de todas las proveniencias.",
      "La coyuntura actual presenta desafíos significativos para la educación a nivel global, especialmente en la educación superior. Identificamos cuatro desafíos principales: la cuarta revolución industrial, la formación para la ciudadanía en épocas cambiantes, la creciente desigualdad en múltiples dimensiones y los cambios en las expectativas de la juventud.",
      "El primer reto, la cuarta revolución industrial basada en la inteligencia artificial (IA), genera cambios significativos en la forma en que vivimos, trabajamos y nos relacionamos. La IA nos ofrece grandes oportunidades en múltiples campos de aplicación como salud, energía, cuidado del medioambiente, minería, industria manufacturera, el sistema financiero, el arte y la educación superior, entre muchos otros; y ha conectado al mundo de manera profunda y con implicaciones importantes en las interacciones humanas y la globalización. La IA está transformando la forma en que vivimos y trabajamos, generando la necesidad de adaptación en la educación superior para satisfacer las demandas laborales emergentes.",
      "Las competencias digitales aparecen como una prioridad para que la tecnología sea un potenciador y complemento de la actividad humana. A la vez, debemos responder no solo para adaptarnos a la tecnología, sino para orientar su desarrollo al evitar los sesgos y garantizar su regulación ética con visión humanística. Esto requiere el fortalecimiento de las artes y humanidades, y de las ciencias sociales.",
      "El segundo reto tiene que ver con el compromiso de las universidades en la formación de personas y ciudadanos ejemplares de sus sociedades. Al igual que los sectores económicos, las sociedades, las democracias y los contextos personales en los que convivimos han cambiado. La formación ciudadana se vuelve crucial en un mundo marcado por crisis climáticas, avances tecnológicos y conflictos globales.",
      "En tercer lugar, y especialmente en Latinoamérica, enfrentamos grandes desafíos asociados a la creciente desigualdad de ingresos en nuestros países, situación que se intensificó a raíz de la pandemia y que con la actual revolución podría exacerbarse. Los países del norte global y las ciudades cuentan con mayores y mejores recursos para que sus habitantes puedan acceder, familiarizarse con la tecnología y sacar el mayor provecho de ella. Si en nuestra región fallamos en atender esta formación, se podría intensificar la diferenciación en el acceso y la generación del conocimiento.",
      "La educación superior debe aspirar a sociedades equitativas y justas, pero enfrenta una crisis de legitimidad debido a la exclusión y la falta de acceso a certificaciones educativas. Crisis que se agrava en muchos países de Latinoamérica porque el acceso a la educación superior sigue siendo para minorías, y porque muchas personas que ingresan a la universidad la abandonan sin un diploma o una certificación. Esto erosiona la percepción del valor de la educación superior.",
      "Finalmente, las expectativas de las nuevas generaciones son distintas a las de quienes en estos momentos estamos a cargo de su formación. Ellas valoran más la experiencia que el resultado, quieren tener proyectos de vida de alto impacto, no están interesadas en carreras laborales largas o estables. Por la exposición temprana a los dispositivos digitales y a las redes, son personas acostumbradas a la inmediatez y, a la vez, con altísimos niveles de exigencia. Esto tiene implicaciones en la manera como aprenden y las razones por las cuales quieren (o no) adquirir un grado en educación superior.",
      "Las universidades estamos llamadas a responder a estos retos y a profundizar nuestra contribución. Hoy, más que nunca, debemos fortalecer el desarrollo de competencias fundacionales (o transversales), que les permitan a las personas trasegar un mundo cambiante e incierto de manera ética y con genuina voluntad de aportar al bien común.",
      "La comunicación, el aprendizaje autodirigido, la creatividad, el pensamiento crítico, la colaboración, la adaptabilidad y la gestión del cambio son algunas de las competencias que las universidades deben fortalecer en las personas para enfrentar la incertidumbre, y que les permitirán avanzar en proyectos de vida diversos, tener mayor movilidad entre ocupaciones y sectores, y aportar a la construcción de sociedades justas, incluyentes y sostenibles.",
      "Tenemos la responsabilidad de transformarnos ante estos cambios desde la creación de nuevo conocimiento, y nuestro rol como formadores de personas a lo largo de la vida. La innovación educativa no solo debe responder a la disponibilidad de nueva tecnología, sino principalmente a que nuestros estudiantes deben ser formados con nuevas habilidades superiores. Esto implicará revisiones permanentes en los programas de pregrado y posgrado, transformar las aulas en espacios de aprendizaje activo, con nuevas plataformas de gestión e integración más flexible, implementar cambios significativos en las metodologías de evaluación y considerar la diversidad del estudiantado apalancando en la tecnología.",
      "Debemos apoyar los proyectos de todas las personas más allá del período entre los 17 y los 25 años de edad. Necesitamos adquirir, ampliar y actualizar competencias a lo largo de toda la vida, no solo para fortalecer perfiles laborales que serán permanentemente cambiantes, sino para apoyar los proyectos de vida personales y fortalecer el compromiso con proyectos sociales compartidos.",
      "Además de ofrecer educación posmedia, en la que cada estudiante podrá diseñar su futuro profesional, la educación superior deberá brindar este tipo de educación con trayectorias flexibles, apilables e incluyentes. Una trayectoria flexible se puede adquirir en cualquier momento y lugar, una trayectoria apilable permite acumular competencias obtenidas a través de diferentes tipos de oferta educativa, y una trayectoria incluyente tiene en cuenta las características del estudiante.",
      "La colaboración entre los gobiernos, el sector privado y el sector educativo es esencial para aumentar el acceso a la educación de calidad a nivel global, garantizando más y mejores oportunidades para que las personas puedan transformar sus vidas, a la vez que se genera impacto sobre el crecimiento económico, el desarrollo global y la equidad. Esto implica el acceso equitativo en todos los niveles educativos al remover barreras existentes para muchos grupos poblacionales, promoviendo la diversidad de experiencias y perspectivas en las universidades.",
      "La inter y multiculturalidad se convierten en elementos fundamentales para el aprendizaje y el impacto en las sociedades. La diversidad aumenta la capacidad de las personas de resolver problemas locales y globales, y aumenta la creatividad y la innovación. Educar para la ciudadanía global también significa formar en el conocimiento del lugar en el que estamos: lo global comienza en casa. Pensamos que para lograrlo es fundamental priorizar la educación inicial, las trayectorias educativas flexibles y la integración tecnológica, como pilares para cerrar brechas de aprendizaje y promover sociedades más justas y sostenibles.",
      "Las universidades debemos seguir desempeñando un papel activo en la formación, investigación y creación que nos permita aportar a las soluciones para los grandes retos que enfrenta la humanidad. La crisis climática, la protección de la biodiversidad, los conflictos geopolíticos y la fragilidad de la democracia, entre otras, requieren un esfuerzo interdisciplinario mucho mayor del que hasta ahora hemos hecho. En este nuevo modelo transformado de la educación superior, las universidades deben ser centros de debate y solución para los problemas locales y los grandes problemas globales, catalizadores de tecnología y generadores de investigación y creación de alto impacto social.",
      "Desde Latinoamérica podemos conectar con las experiencias comunes del sur global, que trascienden las fronteras geográficas y representan dinámicas compartidas. Tenemos la experiencia y la capacidad de entender y producir conocimiento sobre estas realidades típicamente consideradas superadas por el desarrollo económico, político y social de Occidente.",
      "A través de la conexión con los sectores económicos, los gobiernos y la sociedad civil debemos trabajar en alianza con otras universidades e interactuar con diversos actores nuevos en el ecosistema educativo.",
      "Al construir alianzas podremos cumplir nuestra promesa de promover el florecimiento de las personas y de contribuir a sociedades justas, equitativas, sostenibles y respetuosas de la diversidad.",
      "Latinoamérica requiere de universidades como las nuestras para afrontar estos desafíos de manera efectiva."
    ]
  },
  {
    "title": "Docentes de la U. Nacional defienden elección de José Peña como rector: 'Invitamos a la comunidad a preservar la institucionalidad",
    "category": "education",
    "url": "https://www.eltiempo.com/vida/educacion/docentes-de-la-u-nacional-defienden-eleccion-de-jose-pena-como-rector-invitamos-a-la-comunidad-a-preservar-la-institucionalidad-3342060",
    "content": [
      "Más de 500 profesores de las diferentes sedes de la Universidad Nacional firmaron una carta abierta en la que hacen un fuerte llamado a respetar la institucionalidad y la autonomía universitaria, luego de las complejas semanas que ha atravesado la institución académica tras la elección de José Ismael Peña como rector de la universidad.",
      "Los aquí suscribientes acogemos la designación del profesor José Ismael Peña Reyes como rector de la Universidad Nacional de Colombia hecha por el Consejo Superior Universitario el pasado 21 de marzo de 2024, e invitamos a la comunidad académica a preservar la institucionalidad, a continuar con el debate edificante y a construir colectivamente todas las propuestas de cambio que conlleven a realizar las transformaciones requeridas manteniendo el diálogo entre todas y todos, reza la carta.",
      "Esta misiva -firmada por docentes de las sedes de la Universidad Nacional en Bogotá, Manizales, Caribe, Medellín, Palmira, entre otras ciudades- se conoce luego de que el Ministerio de Educación anunciara acciones legales contra la designación de Peña como rector.",
      "Los profesores firmantes reconocen que es cierto que el proceso de elección del rector puede requerir ajustes y modificaciones para mejorar su validez y equidad.",
      "Pero es imperativo recordar que las reglas del proceso fueron aceptadas por todos los candidatos desde el momento en que formalizaron su postulación. En este contexto, es esencial respetar las decisiones tomadas conforme a dichas reglas, señala la carta.",
      "Señalan -de hecho- que el proceso de consulta electrónica llevado a cabo el día 12 de marzo de 2024 reflejó una participación plural y diversa de la comunidad académica, con múltiples opiniones y preferencias.",
      "La candidatura con mayor apoyo del cuerpo profesoral obtuvo el respaldo de 754 docentes, de los 2.985 del censo de docentes de la universidad para este proceso; además, 1.567 docentes dieron su opinión para las otras diez alternativas (incluido el voto en blanco) y 664 docentes se abstuvieron de participar. Este escenario demuestra la importancia de considerar las propuestas y el respaldo de todos los candidatos puestos a consideración del CSU, continúa la carta.",
      "Y agrega: La normatividad seguida para designar al Rector 2024-2027 es la misma que está vigente y ha sido aplicada en los últimos cinco procesos de designación de Rector (a). En el pasado, la aplicación de esta normativa ha mostrado ser una fortaleza para la autonomía universitaria. Exhortamos a cumplir nuestro compromiso institucional en favor de fortalecer dicha autonomía, que le ha permitido a la Universidad Nacional de Colombia construir País, independientemente del gobierno de turno.",
      "En definitiva, los más de 500 profesores firmantes de la carta instaron a la reflexión crítica, al debate respetuoso y a la responsabilidad institucional ante las diferentes posiciones divulgadas en relación con el proceso de designación del rector.",
      "Es fundamental establecer procesos de discusión y decisión que permitan actualizar nuestros mecanismos administrativos en beneficio de la academia, así como incentivar la participación activa y diversa de todo el profesorado, así como los estudiantes, egresados y administrativos, afirma la misiva.",
      "El Ministerio de Educación anunció que interpondrá acciones judiciales contra el proceso de designación de rector de la Universidad Nacional, José Ismael Peña, luego de que hoy, viernes 10 de mayo, se aplazó nuevamente la esperada reunión del Consejo Superior Universitario de la Universidad Nacional.",
      "Esta decisión se toma -argumenta la cartera- en aras de restablecer el orden, bajo los principios de legalidad y transparencia que se han visto afectados por las decisiones del órgano de gobierno.",
      "En un comunicado, el Ministerio de Educación insiste en que el proceso de designación del rector de la Universidad Nacional de Colombia desconoció la normatividad interna.",
      "Sumado a esto, las actuaciones del profesor Peña Reyes sustentadas en el acto de protocolización de posesión carecen de validez, agrega la cartera.",
      "Entre tanto, el Ministerio de Educación dice que respeta la decisión de la Procuraduría General de la Nación, que sostiene que la designación de José Ismael Peña como rector fue legal."
    ]
  },
  {
    "title": "Atención: Mineducación anuncia acciones judiciales contra la designación del rector de la U. Nacional",
    "category": "education",
    "url": "https://www.eltiempo.com/vida/educacion/atencion-mineducacion-anuncia-acciones-judiciales-contra-la-designacion-del-rector-de-la-u-nacional-3341984",
    "content": [
      "El Ministerio de Educación anunció que interpondrá acciones judiciales contra el proceso de designación de rector de la Universidad Nacional, José Ismael Peña, luego de que hoy, viernes 10 de mayo, se aplazó nuevamente la esperada reunión del Consejo Superior Universitario de la Universidad Nacional.",
      "Esta decisión se toma -argumenta la cartera- en aras de restablecer el orden, bajo los principios de legalidad y transparencia que se han visto afectados por las decisiones del órgano de gobierno.",
      "En un comunicado, el Ministerio de Educación insiste en que el proceso de designación del rector de la Universidad Nacional de Colombia desconoció la normatividad interna.",
      "Sumado a esto, las actuaciones del profesor Peña Reyes sustentadas en el acto de protocolización de posesión carecen de validez, agrega la cartera.",
      "Entre tanto, el Ministerio de Educación dice que respeta la decisión de la Procuraduría General de la Nación, que sostiene que la designación de José Ismael Peña como rector fue legal.",
      "Este órgano de control evidencia que, conforme a lo consignado en el acta de la sesión adelantada el 21 de marzo de 2024, y confrontada con la normativa que regula la designación del rector de la Universidad Nacional de Colombia, el Consejo Superior, en el marco de la autonomía universitaria, siguió el procedimiento establecido para designar como rector de la Universidad Nacional de Colombia al señor José Ismael Peña Reyes, con el voto favorable de 5 consejeros, señala la Procuraduría en su informe.",
      "Luego de aplazarse la sesión del Consejo Superior Universitario de la Universidad Nacional, que se levantó por falta de quorum, según explicó el Ministerio de Educación en el comunicado, el Gobierno Nacional afirma que en la institución académica hay una parálisis de gobierno institucional.",
      "De acuerdo con la cartera, la parálisis ha sido provocada por la falta de disposición al diálogo de los representantes de los profesores, directivas académicas y exrectores, quienes insisten en validar la protocolización de la posesión del profesor Ismael Peña.",
      "A la sesión citada para este viernes, 10 de mayo, se tenía una agenda integrada por cuatro puntos, entre los que estaba el concerniente a la revisión y estudio de más de 100 peticiones y solicitudes de la ciudadanía, en las cuales se cuestiona el proceso de designación de rector para el período 2024-2027, explica el Ministerio de Educación.",
      "En esta ocasión, hicieron presencia el viceministro de Educación Superior, Alejandro Álvarez Gallego; las designadas del presidente de la República, María Alejandra Rojas Ordóñez y Danna Nataly Garzón Polanía; el representante del Consejo Nacional de Educación Superior, Víctor Manuel Moncayo; el representante de los profesores y profesoras, Diego Torres; Verónica Botero, representante de las directivas académicas, y el representante de los exrectores, Ignacio Mantilla",
      "El Ministerio, entre tanto, cuestiona la ausencia de la representante de los estudiantes, Sara Jiménez, quien a pesar de haber radicado su renuncia el pasado 13 de abril, no comparece a las sesiones para hacer efectivo el trámite.",
      "El mencionado pronunciamiento de la Procuraduría se refiere, por lun lado, a las denuncias de inconsistencias en el acta del 21 de marzo, día en que Peña fue designado como rector, y, segundo, a una supuesta ilegalidad en el procedimiento elegido dicha sesión para nombrar al rector, ya que algunos consideran que no fue conforme a los estatutos internos de la Universidad Nacional.Ante la controversia suscitada por la elección de José Ismael Peña Reyes como nuevo rector de la Universidad Nacional, la Procuraduría requirió información al Consejo Superior Universitario- CSU- para establecer si el procedimiento empleado fue ajustado a las normas del órgano estudiantil.",
      "Y agregó: Fue así como en su actuación preventiva, el Ministerio Público, después de revisar y analizar los reportes y trazabilidad de los informes corroboró que el procedimiento empleado para la designación de Peña Reyes fue ajustado a las normas que rigen el CSU y a la autonomía universitaria. La acción de la Procuraduría Segunda Delegada para la Vigilancia de la Función Pública se dio luego de varias quejas allegadas al ente de control, entre ellas una remitida por la propia ministra de educación Aurora Vergara Figueroa, sobre posibles fallas en la forma de votación que presuntamente iría en contravía del estatuto que rige al Consejo Superior Universitario.",
      "Recalca el ente de control que, en la sesión extraordinaria del 21 de marzo de 2024, cuando fue elegido el nuevo rector, los 8 miembros del Consejo Universitario, en el que tiene asiento la ministra, estuvieron de acuerdo con el sistema de votación empleado y que llevó a Peña Reyes, con 5 votos a favor y 3 en blanco, a alzarse como director de la Universidad Nacional de Colombia para el periodo 2024-2027.",
      "De esta forma, el informe de vigilancia preventiva dice textualmente: Este órgano de control evidencia que, conforme a lo consignado en el acta de la sesión adelantada el 21 de marzo de 2024, y confrontada con la normativa que regula la designación del rector de la Universidad Nacional de Colombia, el Consejo Superior en el marco de la autonomía universitaria, siguió el procedimiento establecido para designar como rector de la Universidad Nacional de Colombia al señor José Ismael Peña Reyes, con el voto favorable de 5 consejeros, es decir por mayoría tal como lo exige el artículo 72 del Acuerdo 011 de 2005 del CSU.",
      "Y agrega: Se resalta que, para este órgano de control las observaciones presentadas al acta de la mencionada sesión del 21 de marzo de 2024, a las cuales se hizo referencia anteriormente, están relacionadas con aspectos que no alteran la decisión tomada por el cuerpo colegiado."
    ]
  },
  {
    "title": "¿Cómo pedir crédito en el Icetex en nueva convocatoria del 2024?: hay 35 mil cupos y varias novedades",
    "category": "education",
    "url": "https://www.eltiempo.com/vida/educacion/paso-a-paso-para-pedir-un-credito-en-el-icetex-3341763",
    "content": [
      "Aquellos que planeen estudiar y necesiten financiación podrán acceder a los créditos educativos del Instituto colombiano de Crédito Educativo y Estudios Técnicos (Icetex), el cual habilitó una nueva convocatoria para el segundo semestre de 2024.",
      "Son 35.000 mil créditos que se otorgarán, de los cuales 10.400 contarán con subsidios a la tasa de interés. También, los aspirantes podrán recibir un beneficio de sostenimiento y una condonación de hasta el 25 % del crédito cuando se gradúen. Los créditos pueden financiar:Estudios de pregrado y posgrado,​ Investigación, Pasantías, Idiomas.",
      "Tras ajustes internos, la entidad compartió las seis novedades que trae la convocatoria del 2024-2 que promete facilitar los trámites: Comité de crédito de líneas con subsidio todos los martes. Simplificación del proceso de diligenciamiento de formulario de inscripción. (Se eliminaron más de 40 peguntas del formulario). Reducción de 240 a 230 puntos el puntaje Saber 11 para crédito para Fuerzas Militares. Ágil  respuesta en la aprobación del codeudor. Nuevas convocatorias se realizarán de manera continua (sin cierre de formulario). Aplicación a cuatro en el número de comités de créditos a la semana de la línea de largo plazo.",
      "Hay más celeridad. Los jóvenes han reclamado mucho eso: ¿por qué se demora tanto el Icetex aprobando los créditos? Vamos a lograr con esto que los tiempos sean mucho más ágiles, comentó Patricia Abadía, presidenta encargada de la entidad.",
      "Los trámites NO necesitan intermediarios ni mucho menos pagos. El Icetex ha enfatizado que las solicitudes de crédito se hacen de manera directa y no tienen costo: No se dejen engañar por tramitadores."
    ]
  },
  {
    "title": "Maestros de Boyacá protestaron en Bogotá por fallas en atención médica bajo nuevo modelo de salud",
    "category": "education",
    "url": "https://www.eltiempo.com/vida/educacion/maestros-de-boyaca-protestaron-en-bogota-por-fallas-en-atencion-medica-bajo-nuevo-modelo-de-salud-3341698",
    "content": [
      "Este 9 de mayo, un numeroso grupo de profesores del departamento de Boyacá viajaron hasta Bogotá para protestar y mostrar su descontento con la prestación del servicio de salud.",
      "Y es que desde el pasado primero de mayo se inició la implementación de un nuevo modelo de atención médica para unos 818.000 afiliados al Fondo de Prestaciones Sociales del Magisterio (Fomag), que está a cargo de Fiduprevisora. Entre las novedades del modelo, según la ministra de Educación Aurora Vergara, está el manejo de los recursos, la operación y la creación de un sistema de atención en seguridad y salud para el trabajo.",
      "No obstante, la implementación de este sistema ha sido catalogada como improvisación por parte de un grupo de docentes que llegó desde el departamento de Boyacá para protestar en la sede de Fiduprevisora en Bogotá.",
      "Omar Carrillo, presidente de Sindimaestros Boyacá, explicó que el motivo de la protesta es la improvisación, organización y planeación de la puesta en marcha del modelo por parte de Fiduprevisora. Demasiadas quejas y situaciones complicadísimas en contratación de primer nivel y medicamentos, anotó. Sin embargo, aclararon desde ese sindicato que no cuestionan el cambio en el modelo de salud, pero exigen soluciones a los problemas para la prestación digna en el servicio de salud.",
      "En tanto, Fiduprevisora, en un comunicado, tomó este mismo jueves nuevas instrucciones para la implementación del modelo en el Fomag. Los prestadores de medicamentos de alto costo y/o de control especial, que venían realizando la dispensación, podrán seguir con la entrega de medicamentos de alto costo y/o de control especial en los términos como se venía suministrando, sin previa autorización, siempre y cuando la orden médica se encuentre vigente, se manifestó en la circular.",
      "Este organismo también dijo que el prestador de servicios de salud deberá enviar diariamente la relación de los pacientes atendidos. Sobre este asunto, Fiduprevisora añadió que este procedimiento aplicará para los servicios, medicamentos y tecnologías en salud realizados hasta el 30 de junio. En ese lapso de tiempo se finalizaría la concertación y suscripción de acuerdos de voluntades o contratos con los prestadores de salud.",
      "Por las dificultades en la implementación del nuevo modelo, el Comité Ejecutivo de la Federación Colombiana de Trabajadores de la Educación (Fecode) ya había convocado a las directivas de todos sus sindicatos de maestros afiliados en el país, con el fin de tomar acciones urgentes que permitan mejorar la prestación del servicio."
    ]
  },
  {
    "title": "Mineducación dice que uso de pantallas y celulares en clase debe ser 'concertado' y que a veces sí son necesarios",
    "category": "education",
    "url": "https://www.eltiempo.com/vida/educacion/mineducacion-dice-que-uso-de-pantallas-y-celulares-en-clase-debe-ser-concertado-y-que-a-veces-si-son-necesarios-3341633",
    "content": [
      "Tras los anuncios realizados por una asociación de colegios no oficiales de suspender y restringir el uso de teléfonos celulares en sus instalaciones, el Ministerio de Educación se pronunció, señalando que en concordancia con la autonomía que tienen los establecimientos de educación de carácter privado, respeta dicha decisión en el entendido de que el uso permanente de pantallas puede generar efectos negativos en el desarrollo psicosocial y en el aprendizaje de los estudiantes.",
      "Así lo manifestó el viceministro de Educación Preescolar, Básica y Media, Óscar Sánchez Jaramillo, al mencionar que la tecnología, como todos los grandes avances, puede tener efectos positivos o negativos según cómo se maneje; y por ello, dijo el funcionario, Colombia ha venido optando, desde hace años, porque el uso de los celulares, y en general de las pantallas en los colegios y en la sociedad, tengan un uso regulado.",
      "De igual manera, señaló que antes de hacer extensiva una medida como esta a todos los establecimientos educativos del país, se deben adelantar espacios de diálogo y concertación al interior de cada consejo académico, junto con rectores, docentes, estudiantes e incluso padres de familia para establecer en qué momentos se puede restringir el uso de dispositivos electrónicos."
    ]
  },
  {
    "title": "Si tiene crédito con Icetex, tome nota: amplían plazo para lograr condonaciones y ponerse al día con créditos",
    "category": "education",
    "url": "https://www.eltiempo.com/vida/educacion/icetex-amplia-plazo-para-condonaciones-y-poner-al-dia-con-creditos-en-2024-como-3341412",
    "content": [
      "El Instituto colombiano de Crédito Educativo y Estudios Técnicos en el Exterior (Icetex) anunció una nueva oportunidad para que aquellas personas con retrasos en el pago de sus créditos educativos puedan acceder a beneficios.",
      "La estrategia se denomina Jornada de Soluciones y está dirigida a unos 87.000 colombianos que tienen una cartera en mora con la entidad. Inicialmente, el programa iba hasta el 8 de mayo, pero el Icetex lo amplió.",
      "Desde el pasado 8 de abril, más de 16.000 personas se han beneficiado del programa, según confirmó Patricia Abadía, presidenta encargada del Icetex: Obtendrán condonaciones de intereses que superan los 10.000 millones de peso",
      "Asesores del Icetex escucharán su caso y le ofrecerán tres opciones para ponerse al día con el crédito. La primera, extinción con la que paga totalmente la obligación; la segunda, normalización, mediante la cual paga el saldo vencido; y la tercera, la refinanciación, que consiste en modificar el valor de la cuota y el tiempo de pago.",
      "El nuevo plazo para la Jornada de Soluciones es el 8 de junio de este 2024. La invitación es a aprovechar esta oportunidad extraordinaria, recomendó la presidenta encargada de la entidad."
    ]
  },
  {
    "title": "Se prohíbe el uso de celulares en estos 27 colegios privados de Bogotá: ¿en qué consiste la medida?",
    "category": "education",
    "url": "https://www.eltiempo.com/vida/educacion/se-prohibe-el-uso-del-celular-en-27-colegios-privados-de-bogota-en-que-consiste-la-medida-3341291",
    "content": [
      "Los 27 colegios asociados a Uncoli confirmaron que a partir de la fecha implementarán una restricción en el uso de dispositivos móviles incluidos celulares, relojes inteligentes y otros aparatos de uso personal.",
      "En un comunicado, la Unión de Colegios Internacionales de Bogotá explicó que la restricción será durante el horario escolar, extendiéndose esta medida, en principio, a las rutas escolares.",
      "Creemos firmemente en la importancia de ofrecer a nuestros estudiantes un descanso de los dispositivos digitales, proporcionándoles la oportunidad de vivir al menos 8 horas al día libres de las influencias negativas de estos aparatos, detalló Uncoli en el comunicado.",
      "Cada colegio asociado a Uncoli desarrollará y aplicará su propia política detallada respecto a esta restricción, ajustada a su contexto y necesidades particulares.",
      "No obstante, existe un consenso claro entre todos nosotros sobre el impacto negativo de los dispositivos móviles en el ambiente educativo y sobre todo, en el bienestar de los estudiantes, agrega el comunicado.",
      "Le puede interesar: (¿Llegó la hora de revaluar el uso de celulares y redes sociales en colegios?​. Asimismo, los colegios hicieron un llamado a las familias para que se unan a este esfuerzo, retrasando tanto como sea posible la entrega de dispositivos móviles a los niños y jóvenes, y regulando de manera aún más estricta el acceso a las redes sociales. Juntos, podemos hacer una diferencia significativa en la vida de nuestros estudiantes, ayudándolos a tener un desarrollo más saludable, seguro y equilibrado.",
      "​Uncoli detalla que las investigaciones disponibles son contundentes y muestran que la presencia de estos dispositivos durante la jornada escolar tiene efectos adversos sobre la salud mental, contribuye al desarrollo de comportamientos adictivos, se reduce la calidad de las interacciones sociales, disminuye el interés por la actividad física, se incrementa el bullying y cyberbullying, además de generar una disminución importante en el rendimiento académico"
    ]
  },
  {
    "title": "Estudiar inglés gratis en Colombia: estas son las opciones que ofrece el Sena con una novedad para el 2024",
    "category": "education",
    "url": "https://www.eltiempo.com/vida/educacion/sena-cursos-de-ingles-gratis-y-virtual-estas-son-las-opciones-y-como-inscribirse-3340582",
    "content": [
      "Cursos de inglés, gratis y virtuales. Ese es uno de los programas de formación más solicitados por los ciudadanos en el Servicio Nacional de Aprendizaje (Sena) y que tiene por nombre 'English does work'. Quienes se inscriben tienen la oportunidad de desarrollar habilidades y competencias para iniciar desde cero o fortalecer el segundo idioma.",
      "Cada curso cuenta con una duración de 48 horas, tiempo en el que el estudiante o aprendiz recibe unos contenidos, actividades, tareas y guías apoyados por un instructor.",
      "Los cursos de ofimática del Sena son unos de los más solicitados.'English does work' es el nombre de los cursos de inglés gratuitos del Sena.",
      "Se puede acceder a través de la plataforma en el horario que más le quede cómodo, es decir, acceso 24/7. Por ejemplo, si un aprendiz solamente tiene disponibilidad en la noche, puede acceder a la plataforma y realizar sus actividades, al igual que otra persona que solo tenga disponibilidad en la mañana, sostuvo Laura Rincón, de la dirección de formación profesional del Sena, en diálogo con EL TIEMPO.",
      "Cursos de inglés gratis en el Sena: la novedad de 2024. Hasta el 2023, las personas podían inscribirse a diez niveles de 'English does work'. Ahora, debido a los análisis de la entidad, se decidió ampliar a 13 los niveles del curso de bilingüismo.",
      "La actualización se dio por las necesidades del sector productivo, fortalecer el idioma y tener cursos más cortos que permitan el acceso a los colombianos, explicó Rincón. Los 13 niveles de inglés y sus objetivos son: English does work - level 1. Afianzamiento de herramientas básicas para la comunicación en inglés. English does work - level 2. Comunicación en contextos personales y laborales en inglés. English does work - level 3. Comunicación en contextos personales y laborales en inglés. English does work - level 4. Consolidación y comprensión de diferentes textos orales y escritos en inglés.",
      "La formación está basada en el Marco Común Europeo de Referencia para las Lenguas. Según el Sena, se espera que el aprendiz que complete los 13 cursos alcance un nivel B2 en inglés, gracias a las habilidades escritas, de lectura y comunicativas.",
      "El Sena no es un organismo certificador de competencia, es decir, el Sena entrega unas constancias de aprobación por nivel, pero no certifican el nivel de idioma. Los cursos de inglés brindan las temáticas para que una vez finalizadas por el aprendiz, si se quiere certificar, lo pueda hacer ante las entidades avaladas por el Ministerio de Educación, aclaró Rincón."
    ]
  }
]
